Repository: offen/offen
Catalog: locales/*.po
Languages: de, es, fr, pt

source: After opening a website where a <a href="#terms-offen-installation" class="%s">Offen installation</a> is active, you can explicitly opt in to the data collection and thereby help to improve the services you use. Only then you will be assigned a user and a session <a href="#terms-id" class="%s">ID</a> using a <a href="#terms-cookies" class="%s">cookie.</a> Offen handles these <a href="#terms-id" class="%s">IDs</a> in an unrecognizable form, i.e. no server will ever store this identifier.
es: Después de abrir un sitio web en el que está activa una <a href="#terms-offen-installation" class="%s">instalación de Offen</a>, puede conceder su autorización explícita para la recopilación de datos y, por lo tanto, ayudar a mejorar los servicios que utiliza. Solo entonces se le asignará un usuario y una <a href="#terms-id" class="%s">ID</a> de sesión, mediante una <a href="#terms-cookies" class="%s">cookie.</a> Offen gestiona estas <a href="#terms-id" class="%s">ID</a> de una forma irreconocible, es decir, ningún servidor almacenará este identificador en ningún momento.
fr: Après avoir ouvert un site Web sur lequel une <a href="#terms-offen-installation" class="%s">installation Offen</a> est active, vous pouvez explicitement vous inscrire à la collecte de données et ainsi contribuer à améliorer les services tu utilises. Ce n'est qu'alors qu'un utilisateur et un <a href="#terms-id" class="%s">ID</a> de session vous seront attribués en utilisant un <a href="#terms-cookies" class="%s">cookie.</a> Offen gère ces <a href="#terms-id" class="%s">IDs</a> sous une forme non reconnaissable, c'est-à-dire qu'aucun serveur ne stockera jamais cet identifiant.

source: Now
es: Ahora
fr: Maintenant

source: Share all accounts, create a new one, change your email address and password, log out from Offen
es: Compartir todas las cuentas, crear una nueva, cambiar su dirección de correo electrónico y contraseña, cerrar sesión en Offen
fr: Partagez tous les comptes, créez-en un nouveau, modifiez votre adresse de courriel et votre mot de passe, déconnectez vous de Offen

source: Join Offen
de: Bei Offen mitmachen
es: Registrarse en Offen
fr: Rejoindre Offen

source: Offen does not support this site: %s
de: Diese Seite wird von Offen nicht unterstützt: %s
es: Offen no es compatible con este sitio: %s
fr: Offen ne supporte pas ce site : %s

source: You have been invited to Offen. To accept your invite, visit the following link:
de: Du bist zu Offen eingeladen worden. Um deine Einladung anzunehmen, besuche den folgenden Link:
es: Se le ha invitado a Offen. Para aceptar su invitación, visite el siguiente enlace:
fr: Vous avez été invité à Offen. Pour accepter votre invitation, visitez le lien suivant :

source: You have been added to the following new accounts on Offen:
de: Du wurdest zu den folgenden neuen Accounts auf Offen hinzugefügt:
es: Se le ha añadido a las siguientes cuentas nuevas en Offen:
fr: Vous avez été ajouté aux nouveaux comptes suivants sur Offen :

source: Offen requires JavaScript to function properly.
es: Offen requiere JavaScript para funcionar correctamente.
fr: Offen nécessite JavaScript pour fonctionner correctement.

source: For Offen to work, your browser has to allow JavaScript and accept cookies. Please change your browser settings and reload this page. Subsequently, Offen will ask for your consent before collecting any usage data.
es: Para que Offen funcione, su navegador debe permitir el funcionamiento de JavaScript y aceptar cookies. Cambie la configuración de su navegador y vuelva a cargar esta página. Posteriormente, Offen le solicitará su consentimiento antes de recopilar cualquier dato de uso.
fr: Pour que Offen fonctionne, votre navigateur doit autoriser JavaScript et accepter les cookies. Veuillez modifier les paramètres de votre navigateur et recharger cette page. Par la suite, Offen vous demandera votre consentement avant de collecter des données d'utilisation.

source: Offen is an open alternative to common web analytics tools. Operators gain insights while users have full access to their data. Lightweight, self hosted and free.
es: Offen es una alternativa abierta a las herramientas de análisis web habituales. Los operadores obtienen información y los usuarios tienen un acceso total a sus datos. Ligero, con host ropio y gratuito.
fr: Offen est une alternative ouverte aux outils d'analyse Web courants. Les opérateurs obtiennent des informations tandis que les utilisateurs ont un accès complet à leurs données. Léger, auto-hébergé et gratuit.

source: This page is using Offen to collect usage statistics.
de: Diese Seite verwendet Offen, um Nutzungsstatistiken zu erstellen.
es: Esta página utiliza Offen para recopilar estadísticas de uso.
fr: Cette page utilise Offen pour collecter des statistiques d'utilisation.

source: Find out more about Offen at "https://www.offen.dev".
de: Erfahre mehr über Offen unter "https://www.offen.dev".
es: Obtenga más información sobre Offen en "https://www.offen.dev".
fr: Apprenez-en plus sur Offen sur "https://www.offen.dev"

source: Find out more about Offen at "%s"
de: Erfahren mehr über Offen unter "%s"
es: Obtenga más información sobre Offen en "%s"
fr: Apprenez-en plus sur Offen sur "%s"

source: After opening a website where an Offen installation is active, you can explicitly opt in to the data collection and thereby help to improve the services you use. Only then you will be assigned a user and a session ID using a cookie. Offen handles these IDs in an unrecognizable form. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferer noopener">Learn more about cookies here.</a>
es: Después de abrir un sitio web en el que esté activa una instalación de Offen, puede otorgar su autorización explícita para la recopilación de datos y así ayudar a mejorar los servicios que utiliza. Solo entonces se le asignará un usuario y una ID de sesión mediante una cookie. Offen gestiona estas ID de forma irreconocible. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferer noopener">Obtenga más información sobre las cookies aquí.</a>
fr: Après avoir ouvert un site Web sur lequel une installation Offen est active, vous pouvez explicitement consentir à la collecte de données et ainsi contribuer à améliorer les services que vous utilisez. Ce n'est qu'alors qu'un utilisateur et un identifiant de session vous seront attribués à l'aide d'un cookie. Offen gère ces identifiants sous une forme non reconnaissable. <a href="https://fr.wikipedia.org/wiki/Cookie_(informatique)" class="%s" target="_blank" rel="noreferer noopener">Apprenez-en plus sur les cookies ici.</a>

source: Share your Offen account <em class="%s">%s</em> via email invitation. If granted admin privileges, invited users have full access to a shared account and can also create further accounts for this Offen instance.
es: Comparta su cuenta de Offen <em class="%s">%s</em> enviando una invitación por correo electrónico. Si concede privilegios de administrador a los usuarios invitados, tendrán acceso completo a las cuentas compartidas y podrán crear nuevas cuentas en esta instancia de Offen.
fr: Partagez votre compte Offen <em class="%s">%s</em> via une invitation par courriel. Si les privilèges d'administrateur sont accordés, les utilisateurs invités ont un accès complet à un compte partagé et peuvent également créer d'autres comptes pour cette instance Offen.

source: You have been invited to join Offen.
de: Du wurdest zu Offen eingeladen.
es: Le han invitado a registrarse en Offen.
fr: Vous avez été invité à rejoindre Offen.

source: You have been added to additional accounts on Offen.
de: Du wurdest zu weiteren Accounts auf Offen hinzugefügt.
es: Le han añadido a cuentas adicionales en Offen.
fr: Vous avez été ajouté à des comptes supplémentaires sur Offen.

source: Console | %s
de: Konsole | %s
es: Consola | %s

source: Not the operator of this Offen installation? Manage your data in the <a href="/auditorium/" class="%s" >User Auditorium.</a>
es: ¿No es el operador de esta instalación de Offen? Gestione sus datos en el <a href="/auditorium/" class="%s" >Auditorium del usuario.</a>
fr: Pas l'opérateur de cette installation d'Offen ? Gérez vos données dans <a href="/auditorium/" class="%s" >l'Auditorium Utilisateur.</a>

source: Offen Auditorium
fr: Auditorium Offen

source: Fair web analytics
fr: Analyses Web étiques

source: Host
fr: Hôte

source: Operators are the owners of <a href="#terms-offen-installation" class="%s">Offen installations.</a> Only after you opted in, your usage data of a website is collected. Operators then can view it for maximum 6 months.
fr: Les opérateurs sont les propriétaires des <a href="#terms-offen-installation" class="%s">installations Offen.</a> Ce n'est qu'après votre consentement que vos données d'utilisation d'un site Web sont collectées. Les opérateurs peuvent les consulter pendant 6 mois maximum.

source: M
de: Mio.

source: k
de: Tsd.

source: Originally: UUID. Full form: Universally unique identifier. Offen uses UUID of version 4. These IDs are generated randomly, unique and without using any personal data. On the individual Offen server, they are handled in an unrecognizable form. <a href="https://en.wikipedia.org/wiki/Universally_unique_identifier" class="%s" target="_blank" rel="noreferrer noopener">Learn more.</a>
de: Original: UUID. Ausgeschrieben: Universally unique identifier. Offen verwendet UUID der Version 4. Diese IDs werden zufällig, eindeutig und ohne Verwendung von persönlichen Daten generiert. Auf dem jeweiligen Offen Server werden sie in einer nicht zuordenbaren Form verarbeitet. <a href="https://en.wikipedia.org/wiki/Universally_unique_identifier" class="%s" target="_blank" rel="noreferer noopener">Mehr erfahren.</a>
