Repository: offen/offen
Catalog: locales/*.po
Languages: de, es, fr, pt

source: Offen Fair Web Analytics does not support this site: %s
pt: O Offen Fair Web Analytics não é compatível com este site: %s

source: You have been invited to join Offen Fair Web Analytics.
pt: Você foi convidado para se juntar ao Offen Fair Web Analytics.

source: You have been invited to Offen Fair Web Analytics. To accept your invite, visit the following link:
pt: Você foi convidado para o Offen Fair Web Analytics. Para aceitar o convite, acesse o seguinte link:

source: You have been added to additional accounts on Offen Fair Web Analytics.
pt: Você foi adicionado a contas adicionais no Offen Fair Web Analytics.

source: You have been added to the following new accounts on Offen Fair Web Analytics:
pt: Você foi adicionado às seguintes novas contas no Offen Fair Web Analytics:

source: This page is using Offen Fair Web Analytics to collect usage statistics.
pt: Esta página está usando o Offen Fair Web Analytics para coletar estatísticas de uso.

source: Find out more about Offen Fair Web Analytics at "https://www.offen.dev".
pt: Saiba mais sobre o Offen Fair Web Analytics em "https://www.offen.dev".

source: Find out more about Offen Fair Web Analytics at "%s"
pt: Saiba mais sobre o Offen Fair Web Analytics em "%s"

source: Found an issue, need help or want to add something?<br><a href="mailto:hioffen@posteo.de" class="%s" target="_blank">Send an email</a> or file an <a href="https://github.com/offen/offen" class="%s" target="_blank" rel="noreferrer noopener">issue.</a>
pt: Encontrou um problema, precisa de ajuda ou quer dizer algo?<br><a href="mailto:hioffen@posteo.de" class="%s" target="_blank">Enviar um e-mail</a> ou registre um <a href="https://github.com/offen/offen" class="%s" target="_blank" rel="noreferrer noopener">problema.</a>

source: Share all your Offen accounts via email invitation. When granted Admin privilges, invited users have full access to shared accounts and can create new accounts on this Offen instance.
es: Comparta todas sus cuentas de Offen enviando una invitación por correo electrónico. Si concede privilegios de administrador a los usuarios invitados, tendrán acceso completo a las cuentas compartidas y podrán crear nuevas cuentas en esta instancia de Offen.
fr: Partagez tous vos comptes Offen via une invitation par courriel. Lorsqu'ils ont des privilèges d'administrateur, les utilisateurs invités ont un accès complet aux comptes partagés et peuvent créer de nouveaux comptes sur cette instance Offen.

source: Found an issue, need help or want to add something?<br><a href="https://twitter.com/hioffen" class="%s" target="_blank" rel="noreferer noopener">Tweet,</a> <a href="mailto:hioffen@posteo.de" class="%s" target="_blank">email</a> or file an <a href="https://github.com/offen/offen" class="%s" target="_blank" rel="noreferer noopener">issue.</a>
es: ¿Encontró un problema, necesita ayuda o desea añadir algo?<br><a href="https://twitter.com/hioffen" class="%s" target="_blank" rel="noreferer noopener">Tweet,</a> <a href="mailto:hioffen@posteo.de" class="%s" target="_blank">email</a> o <a href="https://github.com/offen/offen" class="%s" target="_blank" rel="noreferer noopener">notificar.</a>
fr: Vous avez un souci, besoin d'aide ou souhaitez ajouter quelque chose ?<br><a href="https://twitter.com/hioffen" class="%s" target="_blank" rel="noreferer noopener">Tweetez,</a> <a href="mailto:hioffen@posteo.de" class="%s" target="_blank">envoyez un courriel</a> ou signalez un <a href="https://github.com/offen/offen" class="%s" target="_blank" rel="noreferer noopener">problème.</a>

source: ok
es: correcta

source: Are you the operator of this Offen installation? Log in to your account.
es: ¿Es usted el operador de esta instalación de Offen? Inicie sesión en su cuenta.
fr: Êtes-vous l'opérateur de cette installation d'Offen ? Connectez-vous.

source: Offen requires cookies to function properly.
es: Offen requiere cookies para funcionar correctamente.
fr: Offen nécessite des cookies pour fonctionner correctement.

source: Offen is a fair and open source analytics software. It is installed on the website that linked you here.
es: Offen es un software de análisis justo y de código abierto. Está instalado en la página web que le ha dirigido aquí.
fr: Offen est un logiciel d'analyse statistique éthique et open source. Il est installé sur le site Web qui vous a conduit ici.

source: For Offen to work, your browser has to accept cookies. Please change your browsers settings and reload this page. Subsequently, you will be asked for consent to collect your usage data.
es: Para que Offen funcione, su navegador debe aceptar cookies. Cambie la configuración de su navegador y vuelva a cargar esta página. Posteriormente, se le pedirá su consentimiento para recopilar sus datos de uso.
fr: Pour que Offen fonctionne, votre navigateur doit accepter les cookies. Veuillez modifier les paramètres de votre navigateur et recharger cette page. Par la suite, il vous sera demandé votre consentement pour collecter vos données d'utilisation.

source: Offen is a fair and open source analytics software. Help the website that linked you here by allowing access to your usage data.
es: Offen es un software de análisis justo y de código abierto. Ayude al sitio web que le ha dirigido hasta aquí permitiendo el acceso a sus datos de uso.
fr: Offen est un logiciel d'analyse statistique éthique et open source. Aidez le site Web qui vous a conduit ici en autorisant l'accès à vos données d'utilisation.

source: Your usage data is encrypted end-to-end. It will be automatically deleted after 6 months. <a href="/auditorium/" class="%s">You can delete your usage data yourself at any time in the Auditorium.</a>
es: Sus datos de uso están cifrados de extremo a extremo. Se eliminarán automáticamente después de 6 meses. <a href="/auditorium/" class="%s">Puede eliminar sus datos de uso en cualquier momento desde el Auditorium.</a>

source: Your usage data is encrypted end-to-end. It will be automatically deleted after 6 months. You can delete your usage data yourself at any time.
es: Sus datos de uso están cifrados de extremo a extremo. Se eliminarán automáticamente después de 6 meses. Puede eliminar sus datos de uso en cualquier momento.

source: Offen installation
es: Instalación de Offen
fr: installation Offen

source: One Offen installation can include several websites. All metrics of all websites in this installation are displayed in the <a href="#terms-auditorium" class="%s">Auditorium.</a> Metrics generated on websites of other installations can only be viewed in the associated <a href="#terms-auditorium" class="%s">Auditorium.</a>
es: Una instalación de Offen puede incluir varios sitios web. Todas las métricas de los sitios web de esa instalación se muestran en el <a href="#terms-auditorium" class="%s">Auditorium.</a> Las métricas generadas en los sitios web de otras instalaciones solo se pueden visualizar en el <a href="#terms-auditorium" class="%s">Auditorium asociado.</a>
fr: Une installation Offen peut inclure plusieurs sites Web. Toutes les mesures de tous les sites Web de cette installation sont affichées dans l'<a href="#terms-auditorium" class="%s">Auditorium.</a> Les mesures générées sur les sites Web d'autres installations ne peuvent être consultées que dans l'<a href="#terms-auditorium" class="%s">Auditorium</a> lié.

source: When you visit a website where a <a href="#terms-offen-installation" class="%s">Offen installation</a> is active, small amounts of data are stored on your computer. These data elements are known as cookies. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferer noopener">Learn more.</a>
es: Cuando visita un sitio web donde hay una <a href="#terms-offen-installation" class="%s">instalación de Offen</a> activa, se almacenan pequeñas cantidades de datos en su ordenador. Esos datos se conocen como cookies. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferer noopener">Obtenga más información.</a>
fr: Quand vous visitez un site Web où une <a href="#terms-offen-installation" class="%s">installation Offen</a> est active, de petites quantités de données sont stockées sur votre ordinateur. Ces éléments de données sont appelés cookies. <a href="https://fr.wikipedia.org/wiki/Cookie_(informatique)" class="%s" target="_blank" rel="noreferer noopener">En savoir plus.</a>

source: Operators are the owners of <a href="#terms-offen-installation" class="%s">Offen installations.</a> Only after you opted in, your usage data of a website is collected. Operators than can view it for maximum 6 months.
es: Los operadores son los propietarios de las <a href="#terms-offen-installation" class="%s">instalaciones de Offen.</a> Solo se recopilan sus datos de uso de un sitio web si ha otorgado su autorización previamente. Los operadores pueden verlo durante un máximo de 6 meses.

source: Originally: UUID. Full form: Universally unique identifier. Offen uses UUID of version 4. These IDs are generated randomly, unique and without using any personal data. On the individual Offen server, they are handled in an unrecognizable form. <a href="https://en.wikipedia.org/wiki/Universally_unique_identifier" class="%s" target="_blank" rel="noreferer noopener">Learn more.</a>
es: Originalmente: UUID. Forma completa: identificador único universal. Offen usa UUID de versión 4. Estas ID se generan de forma aleatoria, única y sin utilizar ningún dato personal. En el servidor individual de Offen, se manejan de forma irreconocible. <a href="https://en.wikipedia.org/wiki/Universally_unique_identifier" class="%s" target="_blank" rel="noreferer noopener">Obtenga más información.</a>
fr: À l'origine : UUID (IDentifiant Unique Universel). Offen utilise l'UUID de la version 4. Ces identifiants sont générés aléatoirement, de façon unique et sans utiliser de données personnelles. Sur le serveur Offen individuel, ils sont traités sous une forme méconnaissable. <a href="https://en.wikipedia.org/wiki/Universally_unique_identifier" class="%s" target="_blank" rel="noreferer noopener">En savoir plus.</a>

source: Here you can set the time frame for all displayed metrics. As all data is generally deleted after 6 months, the selection is limited to this duration.
es: Aquí puede establecer el intervalo de tiempo para las métricas mostradas. Puesto que todos los datos generalmente se eliminan después de 6 meses, la selección se limita a esta duración.

source: This panel displays your recurring visits of pages of the <a href="#terms-offen-installation" class="%s">Offen installation</a> during the last 4 weeks. For each of the previous weeks, the percentage is calculated from the value of the current week.
es: Este panel muestra sus visitas recurrentes a páginas de la <a href="#terms-offen-installation" class="%s">instalación de Offen</a> durante las últimas 4 semanas. Para cada una de las semanas anteriores, el porcentaje se calcula a partir del valor de la semana actual.
fr: Ce panneau affiche vos visites récurrentes des pages de l'<a href="#terms-offen-installation" class="%s">installation Offen</a> au cours des 4 dernières semaines. Pour chacune des semaines précédentes, le pourcentage est calculé à partir de la valeur de la semaine en cours.

source: This panel displays the number of pages (bright green) and websites (dark green) you have visited where the <a href="#terms-offen-installation" class="%s">Offen installation</a> is active. To measure this, a cookie is used to assign you a user and a session <a href="#terms-id" class="%s">ID.</a>
es: Este panel muestra el número de páginas (verde claro) y sitios web (verde oscuro) que ha visitado en los que la <a href="#terms-offen-installation" class="%s">instalación de Offen</a> está activa. Para medir esto, se utiliza una cookie que le asigna un <a href="#terms-id" class="%s">usuario y una ID de sesión.</a>
fr: Ce panneau affiche le nombre de pages (vert clair) et de sites Web (vert foncé) que vous avez visités où l'<a href="#terms-offen-installation" class="%s">installation Offen</a> est active. Pour mesurer cela, un cookie est utilisé pour vous attribuer un utilisateur et un <a href="#terms-id" class="%s">ID</a> de session.

source: The number of websites you have visited where the <a href="#terms-offen-installation" class="%s">Offen installation</a> is active. This value will be 1 in many cases.
es: El número de sitios web que ha visitado en los que la <a href="#terms-offen-installation" class="%s">instalación de Offen</a> está activa. En muchos casos, este valor será 1.
fr: Le nombre de sites Web que vous avez visité où l'<a href="#terms-offen-installation" class="%s">installation Offen</a> est active. Cette valeur sera 1 dans de nombreux cas.

source: The number of <a href="#terms-unique-session" class="%s">unique sessions</a> you have created on pages where the <a href="#terms-offen-installation" class="%s">Offen installation</a> is active.
es: El número de <a href="#terms-unique-session" class="%s">sesiones únicas</a> que ha creado en páginas en las que la <a href="#terms-offen-installation" class="%s">instalación de Offen</a> está activa.
fr: Le nombre de <a href="#terms-unique-session" class="%s">sessions uniques</a> que vous avez créées sur les pages où l'<a href="#terms-offen-installation" class="%s">installation Offen</a> est active.

source: Full form: Average page depth. The average number of pages you have visited during all <a href="#terms-unique-session" class="%s">unique sessions</a> on all websites where the <a href="#terms-offen-installation" class="%s">Offen installation</a> is active.
es: Forma completa: profundidad media de la página. La cantidad media de páginas que ha visitado durante todas las <a href="#terms-unique-session" class="%s">sesiones únicas</a> en todos los sitios web en los que la <a href="#terms-offen-installation" class="%s">instalación de Offen</a> está activa.
fr: Le nombre moyen de pages que vous avez visitées au cours de toutes les <a href="#terms-unique-session" class="%s">sessions uniques</a> sur tous les sites Web sur lesquels l'<a href="#terms-offen-installation" class="%s">installation Offen</a> est active.

source: The percentage of <a href="#terms-unique-session" class="%s">unique sessions</a> where you only visited one page of the <a href="#terms-offen-installation" class="%s">Offen installation.</a> Therefore a website with only one page will always have a bounce rate of 100%.
es: El porcentaje de <a href="#terms-unique-session" class="%s">sesiones únicas</a> en las que solo visitó una página de la <a href="#terms-offen-installation" class="%s">instalación de Offen.</a> Por lo tanto, un sitio web con una sola página siempre tendrá una tasa de rebote del 100 %.
fr: Le pourcentage de <a href="#terms-unique-session" class="%s">sessions uniques</a> au cours desquelles vous n’avez visité qu’une seule page de l'<a href="#terms-offen-installation" class="%s">installation Offen.</a> Par conséquent, un site Web avec une seule page aura toujours un taux de rebond de 100%.

source: Full form: Average page load time. The average time it took for all pages of the <a href="#terms-offen-installation" class="%s">Offen installation</a> you visited to become interactive.
es: Forma completa: tiempo medio para cargar página. El tiempo medio que tardaron todas las páginas de la <a href="#terms-offen-installation" class="%s">instalación de Offen</a> que visitó para ser interactivas.
fr: Le temps moyen nécessaire pour que toutes les pages de l'<a href="#terms-offen-installation" class="%s">installation Offen</a> que vous avez visité deviennent utilisables.

source: To use Offen with the account <em class="%s">%s</em> on your website, embed the following script on each page you want to appear in your statistics.
es: Para utilizar Offen con la cuenta <em class="%s">%s</em> en su sitio web, inserte el siguiente script en cada página que desee que aparezca en sus estadísticas.
fr: Pour utiliser Offen avec le compte <em class="%s">%s</em> sur votre site Web, intégrez le script suivant sur chaque page que vous souhaitez voir apparaître dans vos statistiques.

source: In case you are serving multiple domains from your Offen instance, please double check that the domain in this snippet matches the target account.
es: En caso de que esté sirviendo varios dominios desde su instancia de Offen, verifique que el dominio en este fragmento coincida con la cuenta de destino.
fr: Si vous utilisez plusieurs domaines pour accéder à votre instance Offen, veuillez vérifier que le domaine de cet extrait correspond au compte cible.

source: If you retire the account <em class="%s">%s,</em> it will not appear in your statistics anymore. Users will be able to access and manage their data for the account for another 6 months until data expires.
es: Si retira la cuenta <em class="%s">%s,</em> ya no aparecerá en sus estadísticas. Los usuarios podrán acceder y administrar sus datos para la cuenta durante otros 6 meses hasta que caduquen.

source: This panel displays several page lists that count the total number of your page views of the <a href="#terms-offen-installation" class="%s">Offen installation</a> per URL in different categories.
es: Este panel muestra varias listas de páginas que cuentan el número total de visitas a la página de la <a href="#terms-offen-installation" class="%s">instalación de Offen</a> por URL en diferentes categorías.
fr: Ce panneau affiche plusieurs listes de pages qui comptent le nombre total de vos pages vues de l'<a href="#terms-offen-installation" class="%s">installation Offen</a> par URL dans différentes catégories.

source: A list of referrers that directed you to pages of the <a href="#terms-offen-installation" class="%s">Offen installation.</a> Popular referrers like, for example, Google or Twitter display their proper name, others their domain.
es: Una lista de referentes que lo dirigieron a las páginas de la <a href="#terms-offen-installation" class="%s">instalación de Offen.</a> Los referentes populares como Google o Twitter muestran su nombre propio, otros, su dominio.
fr: Une liste des sites référents qui vous ont dirigé vers des pages de l'<a href="#terms-offen-installation" class="%s">installation Offen.</a> Les référents populaires comme, par exemple, Google ou Twitter affichent leur nom propre, d'autres leur domaine.

source: A list of special referrers that directed you to pages of the <a href="#terms-offen-installation" class="%s">Offen installation.</a> <a href="#terms-operator" class="%s">Operators</a> can mark links to their pages with a campaign tag. This is used, for example, to measure the success of online advertising campaigns.
es: Una lista de referentes especiales que lo dirigieron a páginas de la <a href="#terms-offen-installation" class="%s">instalación de Offen.</a> <a href="#terms-operator" class="%s">Los operadores</a> pueden marcar enlaces a sus páginas con una etiqueta de campaña. Esto se utiliza, por ejemplo, para medir el éxito de las campañas publicitarias online.
fr: Une liste de référents spéciaux qui vous ont dirigé vers des pages de l'<a href="#terms-offen-installation" class="%s">installation Offen.</a> Les <a href="#terms-operator" class="%s">opérateurs</a> peuvent marquer des liens vers leurs pages avec une balise de campagne. Ceci est utilisé, par exemple, pour mesurer le succès des campagnes publicitaires en ligne.

source: A list of special referrers that directed you to pages of the <a href="#terms-offen-installation" class="%s">Offen installation.</a> <a href="#terms-operator" class="%s">Operators</a> can mark links to their pages with a source tag. This is used, for example, to measure the success of online advertising campaigns.
es: Una lista de referentes especiales que lo dirigieron a páginas de la <a href="#terms-offen-installation" class="%s">instalación de Offen.</a> <a href="#terms-operator" class="%s">Los operadores</a> pueden marcar enlaces a sus páginas con una etiqueta de fuente. Esto se utiliza, por ejemplo, para medir el éxito de las campañas publicitarias online.
fr: Une liste de référents spéciaux qui vous ont dirigé vers des pages de l'<a href="#terms-offen-installation" class="%s">installation Offen.</a> Les <a href="#terms-operator" class="%s">opérateurs</a> peuvent marquer des liens vers leurs pages avec une balise source. Ceci est utilisé, par exemple, pour mesurer le succès des campagnes publicitaires en ligne.

source: A list of pages of the <a href="#terms-offen-installation" class="%s">Offen installation</a> that you have opened first in all <a href="#terms-unique-session" class="%s">unique sessions.</a>
es: Una lista de las páginas de la <a href="#terms-offen-installation" class="%s">instalación de Offen</a> que ha abierto primero en todas las <a href="#terms-unique-session" class="%s">sesiones únicas.</a>
fr: Une liste des pages de l'<a href="#terms-offen-installation" class="%s">installation Offen</a> que vous avez ouvertes en premier au sein de toutes les <a href="#terms-unique-session" class="%s">sessions uniques.</a>

source: A list of pages of the <a href="#terms-offen-installation" class="%s">Offen installation</a> that you have opened last in all <a href="#terms-unique-session" class="%s">unique sessions.</a> For this to be counted you must have visited at least two pages.
es: Una lista de las páginas de la <a href="#terms-offen-installation" class="%s">instalación de Offen</a> que ha abierto por última vez en todas las <a href="#terms-unique-session" class="%s">sesiones únicas.</a> Para que esto se contabilice, debe haber visitado al menos dos páginas.
fr: Une liste des pages de l'<a href="#terms-offen-installation" class="%s">installation Offen</a> que vous avez ouvert en dernier au sein de toutes les <a href="#terms-unique-session" class="%s">sessions uniques.</a> Pour que cela soit comptabilisé, vous devez avoir visité au minimum deux pages.

source: Your usage data is encrypted end-to-end. It will be automatically deleted after 6 months. You can delete your usage data yourself at any time in the privacy panel.
es: Sus datos de uso están cifrados de extremo a extremo. Se eliminarán automáticamente después de 6 meses. Puede eliminar sus datos de uso en cualquier momento desde el panel de privacidad.
