Repository: offen/offen
Catalog: locales/*.po
Languages: de, es, fr, pt

source: Log in again to use the newly created account <em class="%s">"%s"</em>.
de: Melde dich erneut an, um den neuen Account <em class="%s">"%s"</em> zu verwenden.
es: Inicie sesión nuevamente para usar la cuenta recién creada <em class="%s">"%s"</em>.
fr: Se connecter de nouveau pour utiliser le compte nouvellement créé <em class="%s">"%s"</em>.
pt: Faça login novamente para usar a conta recém-criada <em class="%s">"%s"</em>.

source: There was an error creating the account, please try again.
de: Beim Erstellen des Accounts ist ein Fehler aufgetreten, bitte versuche es noch einmal.
es: Se ha producido un error al crear la cuenta, por favor, inténtelo de nuevo.
fr: Une erreur s'est produite lors de la création du compte, veuillez réessayer.
pt: Ocorreu um erro ao criar a conta. Tente novamente.

source: Create new account
de: Neuen Account erstellen
es: Crear nueva cuenta
fr: Créer un nouveau compte
pt: Criar nova conta

source: Account name
es: Nombre de la cuenta
fr: Nom de compte
pt: Nome da conta

source: Create account
de: Account anlegen
es: Crear cuenta
fr: Créer un compte
pt: Criar conta

source: You need to confirm this action with your credentials.
de: Du musst diese Aktion mit deinen Anmeldedaten bestätigen.
es: Debe confirmar esta acción con sus credenciales.
fr: Vous devez confirmer cette action avec vos informations d'identification.
pt: Você precisa confirmar esta ação com suas credenciais.

source: Your email
de: Deine E-Mail
es: Su correo electrónico
fr: Votre courriel
pt: Seu e-mail

source: Your password
de: Dein Passwort
es: Su contraseña
fr: Votre mot de passe
pt: Sua senha

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
pt: Confirmar

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
pt: Cancelar

source: Share all accounts
de: Alle Accounts teilen
es: Compartir todas las cuentas
fr: Partager tous les comptes
pt: Compartilhar todas as contas

source: Open account
de: Account öffnen
es: Abrir cuenta
fr: Ouvrir le compte
pt: Abrir conta

source: Could not change email. Try again.
de: E-Mail konnte nicht geändert werden. Versuche es noch einmal.
es: No se ha podido cambiar el correo electrónico. Inténtelo de nuevo.
fr: Impossible de modifier le courriel. Essayer à nouveau.
pt: Não foi possível alterar o e-mail. Tente novamente.

source: Change email address
de: E-Mail Adresse ändern
es: Cambiar correo electrónico
fr: Modifier l'adresse de courriel
pt: Alterar endereço de e-mail

source: New email address
de: Neue E-Mail Adresse
es: Nueva dirección de correo electrónico
fr: Nouvelle adresse de courriel
pt: Novo endereço de e-mail

source: Current email address
de: Aktuelle E-Mail Adresse
es: Dirección de correo electrónico actual
fr: Adresse de courriel actuelle
pt: Endereço de e-mail atual

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
pt: Senha

source: Passwords did not match. Please try again.
de: Die Passwörter stimmen nicht überein. Versuche es noch einmal.
es: Las contraseñas no coinciden. Inténtelo de nuevo .
fr: Les mots de passe ne correspondent pas. Merci de réessayer.
pt: As senhas não coincidem. Tente novamente.

source: Change password
de: Passwort ändern
es: Cambiar contraseña
fr: Modifier le mot de passe
pt: Alterar senha

source: Current password
de: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel
pt: Senha atual

source: New password
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe
pt: Nova senha

source: Repeat new password
de: Neues Passwort wiederholen
es: Repetir la contraseña nueva
fr: Répéter le nouveau mot de passe
pt: Repita a nova senha

source: You have been logged out.
de: Du wurdest abgemeldet.
es: Se le ha desconectado.
fr: Vous avez été déconnecté.
pt: Você saiu da sua conta.

source: There was an error terminating your session, please try again.
de: Es ist ein Fehler beim Beenden der Session aufgetreten, bitte versuche es noch einmal.
es: Se ha producido un error al finalizar la sesión, por favor, inténtelo de nuevo.
fr: Une erreur s'est produite lors de la fin de votre session, veuillez réessayer.
pt: Ocorreu um erro ao encerrar sua sessão. Tente novamente.

source: Logout
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
pt: Sair

source: You are logged in as operator.
de: Du bist angemeldet.
es: Ha iniciado sesión como operador.
fr: Vous êtes connecté en tant qu'opérateur.
pt: Você está logado como operador.

source: Could not log in using the given credentials. Try again.
de: Du konntest mit diesen Daten nicht angemeldet werden. Versuche es noch einmal.
es: No se ha podido iniciar la sesión con las credenciales proporcionadas. Inténtelo de nuevo.
fr: Impossible de se connecter à l'aide des informations d'identification fournies. Essayer à nouveau.
pt: Não foi possível fazer login usando as credenciais fornecidas. Tente novamente.

source: Log in as operator
de: Anmelden
es: Iniciar sesión como operador
fr: Se connecter en tant qu'opérateur
pt: Fazer login como operador

source: Email address
de: E-Mail Adresse
es: Dirección de correo electrónico
fr: Adresse de courriel
pt: Endereço de e-mail

source: Log in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
pt: Fazer login

source: Forgot password?
de: Passwort vergessen?
es: ¿Ha olvidado su contraseña?
fr: Mot de passe oublié ?
pt: Esqueceu sua senha?

source: Check your inbox and follow the instructions in the email.
de: Schau in deinen Posteingang und folge der Anleitung in unserer E-Mail.
es: Revise su bandeja de entrada y siga las instrucciones del correo electrónico.
fr: Vérifiez votre boîte de réception et suivez les instructions contenues dans le courriel.
pt: Verifique sua caixa de entrada e siga as instruções no e-mail.

source: Could not handle your request, please try again.
de: Deine Anfrage konnte nicht bearbeitet werden, bitte versuche es noch einmal.
es: No se ha podido gestionar su solicitud, por favor, inténtelo de nuevo.
fr: Impossible de traiter votre requête, merci de réessayer.
pt: Não foi possível processar sua solicitação. Tente novamente.

source: Request link to reset password
de: Link zum Zurücksetzen des Passworts anfordern
es: Solicitar enlace para restablecer la contraseña
fr: Demander un lien pour réinitialiser le mot de passe
pt: Solicitar link para redefinir a senha

source: Send Email
de: E-Mail senden
es: Enviar correo electrónico
fr: Envoyer un courriel
pt: Enviar e-mail

source: You can now log in using the provided credentials.
de: Du kannst dich jetzt mit den bereitgestellten Daten anmelden.
es: Ahora puede iniciar sesión con las credenciales proporcionadas.
fr: Vous pouvez maintenant vous connecter à l'aide des informations d'identification fournies.
pt: Agora você pode fazer login usando as credenciais fornecidas.

source: The account name
de: Account Name
es: El nombre de la cuenta
fr: Le nom du compte
pt: Nome da conta

source: Your email address
de: Deine E-Mail Adresse
es: Su correo electrónico
fr: Votre adresse de courriel
pt: Seu endereço de e-mail

source: Repeat password
de: Passwort wiederholen
es: Repetir contraseña
fr: Répéter le mot de passe
pt: Repita a senha

source: Setup instance
de: Instanz einrichten
es: Instancia de configuración
fr: Configurer l'instance
pt: Instância de configuração

source: weak
de: schwach
es: débil
fr: faible
pt: fraco

source: low
de: niedrig
es: baja
fr: bas
pt: baixo

source: strong
de: hoch
es: fuerte
fr: robuste
pt: forte

source: very strong
de: sehr hoch
es: muy fuerte
fr: très robuste
pt: muito forte

source: Your password needs to be at least 8 characters long.
de: Dein Passwort muss mindestens 8 Zeichen lang sein.
es: Su contraseña debe contener al menos 8 caracteres.
fr: Votre mot de passe doit comporter au moins 8 caractères.
pt: Sua senha deve ter no mínimo 8 caracteres.

source: Password strength: %s
de: Passwortsicherheit
es: Seguridad de la contraseña: %s
fr: Force du mot de passe : %s
pt: Força da senha: %s

source: Please log in using your credentials.
de: Bitte melden dich mit deinen Daten an.
es: Inicie sesión con sus credenciales.
fr: Merci de vous identifier en utilisant vos identifiants.
pt: Faça login usando suas credenciais.

source: Checking authentication
de: Authentifikation überprüfen
es: Comprobando la autenticación
fr: Vérification de l'authentification
pt: Verificando autenticação

source: You currently do not have any active accounts. You can create one below.
de: Du hast derzeit keine aktiven Accounts. Weiter unten kannst du einen erstellen.
es: Actualmente no tiene ninguna cuenta activa. Puede crear una a continuación.
fr: Vous n'avez actuellement aucun compte actif. Vous pouvez en créer un ci-dessous.
pt: Atualmente você não tem nenhuma conta ativa. Você pode criar uma abaixo.

source: One moment...
de: Einen Moment...
es: Un momento…
fr: Un instant ...
pt: Um momento…

source: An invite email has been sent to <em class="%s">%s</em>.
de: Eine E-Mail Einladung wurde gesendet an <em class="%s">%s</em>.
es: Se ha enviado un correo electrónico de invitación a <em class="%s">%s</em>.
fr: Un courriel d'invitation a été envoyé à <em class="%s">%s</em>.
pt: Um e-mail de convite foi enviado para <em class="%s">%s</em>.

source: Toggle display of %s functionality
de: Umschalten der Anzeige %s Funktion
es: Alternar visualización de la funcionalidad %s
fr: Basculer l'affichage de la fonctionnalité %s
pt: Alternar exibição da funcionalidade %s

source: Email address to send invite to
de: E-Mail Adresse, an die eine Einladung gesendet werden soll
es: Dirección de correo electrónico para enviar invitación a
fr: Adresse de courriel à laquelle envoyer l'invitation
pt: Endereço de e-mail para enviar convite

source: Grant Admin privileges
de: Admin Rechte vergeben
es: Conceder privilegios de administrador
fr: Accorder des privilèges d'administrateur
pt: Conceder privilégios de administrador

source: Invite user
de: Einladen
es: Invitar usuario
fr: Inviter un utilisateur
pt: Convidar usuário

source: Reset password
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialiser le mot de passe
pt: Redefinir senha

source: Reset Password
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialiser le mot de passe
pt: Redefinir senha

source: It seems like your browser is blocking cookies.
de: Anscheinend blockiert dein Browser Cookies.
es: Parece que su navegador está bloqueando las cookies.
fr: Il semble que votre navigateur bloque les cookies.
pt: Parece que seu navegador está bloqueando cookies.

source: Manage your usage data this website has collected.
de: Verwalten deine von dieser Webseite gesammelten Nutzungsdaten.
es: Administre los datos de uso recopilados por este sitio.
fr: Gérez vos données d'utilisation que ce site Web a collectées.
pt: Gerencie seus dados de uso que foram coletados por este site.

source: Open Auditorium
de: Auditorium öffnen
es: Abrir Auditorium
fr: Ouvrir l'Auditorium
pt: Abrir Auditorium

source: We only access usage data with your consent.
de: Wir greifen nur mit deiner ausdrücklichen Zustimmung auf deine Nutzungsdaten zu.
es: Solo accedemos a los datos de uso con su permiso.
fr: Nous n'accédons à vos données qu'avec votre consentement.
pt: Só acessamos dados de uso com o seu consentimento.

source: Your data always remains yours. You can review and delete it at any time. Opt out again whenever you want.
de: Deine Daten gehören weiter dir. Du kannst sie jederzeit einsehen und löschen. Widerrufe deine Zustimmung jederzeit.
es: Sus datos siempre serán suyos. Puede revisarlos y eliminarlos en cualquier momento. Vuelva a retirar su autorización cuando lo desee.
fr: Vos données restent toujours les vôtres. Vous pouvez les consulter et les supprimer à tout moment. Retirez votre consentement quand vous le souhaitez.
pt: Seus dados sempre permanecem sendo seus. Você pode revisá-los e excluí-los a qualquer momento. Recuse novamente sempre que quiser.

source: I allow
de: Ich stimme zu
es: Permito
fr: J'autorise
pt: Permito

source: I don't allow
de: Ich stimme nicht zu
es: No permito
fr: Je n'autorise pas
pt: Não permito

source: How can I review and delete my usage data or opt out?
de: Wie kann ich meine Nutzungsdaten einsehen, löschen oder mich abmelden?
es: ¿Cómo puedo revisar y eliminar mis datos de uso o denegar mi autorización?
fr: Comment puis-je réviser et supprimer mes données d'utilisation ou retirer mon consentement ?
pt: Como posso revisar e excluir meus dados de uso ou recusar a coleta?

source: <a href="%s" class="%s">Go to the Auditorium.</a>
de: <a href="%s" class="%s">Öffne das Auditorium.</a>
es: <a href="%s" class="%s">Ir al Auditorium.</a>
fr: <a href="%s" class="%s">Aller à l'Auditorium.</a>
pt: <a href="%s" class="%s">Vá ao Auditorium.</a>

source: How can I review and delete my usage data?
de: Wie kann ich meine Nutzungsdaten einsehen und löschen?
es: ¿Cómo puedo revisar y eliminar mis datos de uso?
fr: Comment passer en revue et supprimer mes données ?
pt: Como posso revisar e excluir meus dados de uso?

source: For data to be collected you need to opt in first. <a href="%s" class="%s">You can do this in the consent banner.</a>
de: Damit Daten gesammelt werden können musst du dem erst einmal zustimmen. <a href="%s" class="%s">Du kannst das in unserem Banner tun.</a>
es: Para que se recopilen los datos, primero debe dar su autorización. <a href="%s" class="%s">Puede hacerlo en el banner de consentimiento.</a>
fr: Pour que les données puissent être collectées vous devez d'abord consentir. <a href="%s" class="%s">Vous pouvez faire cela dans la bannière de consentement.</a>
pt: Para que os dados sejam coletados, você precisa primeiro aceitar a coleta. <a href="%s" class="%s">Você pode fazer isso no banner de consentimento.</a>

source: What data is collected?
de: Welche Daten werden gesammelt?
es: ¿Qué datos se recopilan?
fr: Quelles données sont collectées ?
pt: Quais dados são coletados?

source: What data isn't collected?
de: Welche Daten werden nicht gesammelt?
es: ¿Qué datos no se recopilan?
fr: Quelles données ne sont pas collectées ?
pt: Quais dados não são coletados?

source: How is my data handled?
de: Wie wird mit meinen Daten umgegangen?
es: ¿Cómo se tratan mis datos?
fr: Comment son gérées mes données ?
pt: Como meus dados são tratados?

source: Why do I need to opt in or opt out?
de: Warum muss ich zustimmen oder nicht zustimmen?
es: ¿Por qué tengo que conceder o denegar mi autorización?
fr: Pourquoi dois-je consentir ou retirer mon consentement ?
pt: Por que preciso aceitar ou recusar a coleta de dados?

source: Our banner serves two purposes: We ask you to access your usage data and would like to obtain your consent for its use.
de: Unser Banner hat zwei Funktionen: Wir bitten dich um den Zugriff auf deine Nutzungsdaten und möchten dein Einverständnis für deren Verwendung einholen.
es: Nuestro banner tiene una doble finalidad: por un lado, le pedimos que acceda a sus datos de uso y, por otro, nos gustaría obtener su consentimiento para usarlos.
fr: Notre bannière a deux objectifs : Nous vous demandons d'accéder à vos données d'utilisation et souhaitons obtenir votre consentement pour leur utilisation.
pt: Nosso banner tem dois propósitos: pedimos para acessar seus dados de uso e gostaríamos de obter seu consentimento para usá-los.

source: Do you use cookies?
de: Verwendet ihr Cookies?
es: ¿Utilizan cookies?
fr: Utilisez-vous des cookies ?
pt: Vocês usam cookies?

source: Yes, in particular cookies are used to store your decision about granting access to your usage data. If you opt in, we also use cookies to store a user and a session ID for you.
de: Ja, insbesondere verwenden wir Cookies, um deine Entscheidung über die Zustimmung zum Sammeln deiner Nutzungsdaten zu speichern. Wenn du zustimmst, verwenden wir Cookies auch, um eine Nutzungs und Sitzungs ID für dich zu speichern.
es: Sí, en concreto utilizamos las cookies para almacenar su decisión relativa a otorgar el acceso a sus datos de uso. Si otorga su autorización, también utilizamos cookies para almacenar un usuario y una ID de sesión para usted.
fr: Oui, en particulier les cookies sont utilisés pour stocker votre décision d'accorder l'accès à vos données d'utilisation. Si vous acceptez, nous utilisons également des cookies pour stocker un utilisateur et un ID de session pour vous.
pt: Sim, em particular os cookies são usados para armazenar sua decisão sobre a concessão de acesso aos seus dados de uso. Se você aceitar, também usaremos cookies para armazenar um usuário e uma ID de sessão para você.

source: How does it all work?
de: Wie funktioniert das alles?
es: ¿Cómo funciona todo esto?
fr: Comment tout cela fonctionne t-il ?
pt: Como funciona?

source: No data available for this view.
de: Für diese Ansicht gibt es keine Daten.
es: No hay datos disponibles para esta vista.
fr: Aucune donnée disponible pour cette vue.
pt: Não há dados disponíveis para esta visualização.

source: Show top %d only
de: Nur Top %d anzeigen
es: Mostrar solo las %d mejores
fr: Afficher les %d premiers uniquement
pt: Mostrar apenas %d superiores

source: Show all entries
de: Alles anzeigen
es: Mostrar todas las entradas
fr: Afficher toutes les entrées
pt: Mostrar todas as entradas

source: Basic Terms
de: Allgemeine Begriffe
es: Términos básicos
fr: Termes de base
pt: Termos básicos

source: Operator
de: Betreiberinnen und Betreiber
es: Operador
fr: Opérateur
pt: Operador

source: Unique user
de: Eindeutige Nutzerinnen und Nutzer
es: Usuario único
fr: Utilisateur unique
pt: Usuário único

source: Unique session
de: Eindeutige Sitzung
es: Sesión única
fr: Session unique
pt: Sessão única

source: A unique session is defined as a <a href="#terms-unique-user" class="%s">unique user</a> being actively engaged with a page during a browser session. To measure this, a <a href="#terms-cookies" class="%s">cookie</a> is used to assign a session <a href="#terms-id" class="%s">ID</a> to you.
de: Eine eindeutige Sitzung ist definiert wenn <a href="#terms-unique-user" class="%s">eindeutige Nutzerinnen und Nutzer</a> sich während einer Browser-Sitzung aktiv mit einer Seite beschäftigen. Zur Messung werden <a href="#terms-cookies" class="%s">Cookies</a> verwendet um jeweils eine Sitzungs <a href="#terms-id" class="%s">ID</a> zuzuordnen.
es: Una sesión única consiste en un <a href="#terms-unique-user" class="%s">usuario único</a> que participa activamente en una página durante una sesión del navegador. Para medir esto, se utiliza una <a href="#terms-cookies" class="%s">cookie</a> que le asigna un <a href="#terms-id" class="%s">ID</a> de sesión.
fr: Une session unique est définie comme un <a href="#terms-unique-user" class="%s">utilisateur unique</a> étant activement engagé avec une page pendant une session de navigation. Pour mesurer cela, un <a href="#terms-cookies" class="%s">cookie</a> est utilisé pour vous attribuer un <a href="#terms-id" class="%s">ID</a>.
pt: Uma sessão única é definida como um <a href="#terms-unique-user" class="%s">usuário único</a> ativamente envolvido com uma página durante uma sessão do navegador. Para medir isso, um <a href="#terms-cookies" class="%s">cookie</a> é usado para atribuir uma <a href="#terms-id" class="%s">ID</a> de sessão a você.

source: No
de: Nein
fr: Non
pt: Não

source: Yes
de: Ja
es: Sí
fr: Oui
pt: Sim

source: 24 hours
de: 24 Stunden
es: 24 horas
fr: 24 heures
pt: 24 horas

source: 7 days
de: 7 Tage
es: 7 días
fr: 7 jours
pt: 7 dias

source: 6 weeks
de: 6 Wochen
es: 6 semanas
fr: 6 semaines
pt: 6 semanas

source: 12 weeks
de: 12 Wochen
es: 12 semanas
fr: 12 semaines
pt: 12 semanas

source: 6 months
de: 6 Monate
es: 6 meses
fr: 6 mois
pt: 6 meses

source: Weekly retention
de: Wöchentliche Retention
es: Retención semanal
fr: Rétention hebdomadaire
pt: Retenção semanal

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
pt: Excluir

source: Privacy
es: Privacidad
fr: Vie privée
pt: Privacidade

source: Opt out
de: Zustimmung entziehen
es: Denegar autorización
fr: Retirer le consentement
pt: Recusar

source: Opt in
de: Zustimmung geben
es: Conceder autorización
fr: Consentir
pt: Aceitar

source: Choose account
de: Account wählen
es: Seleccionar cuenta
fr: Choisir un compte
pt: Selecionar conta

source: Page views and %s
de: Seitenaufrufe sowie %s
es: Vistas de páginas y %s
fr: Pages vues et %s
pt: Visualizações de página e %s

source: users
de: Nutzerinnen und Nutzer
es: usuarios
fr: utilisateurs
pt: usuários

source: websites
de: Webseiten
es: sitios web
fr: sites
pt: sites

source: Key metrics
de: Kennzahlen
es: Métricas clave
fr: Métriques clé
pt: Principais métricas

source: This panel displays the most significant metrics at a glance.
de: Dieses Panel zeigt die wichtigsten Metriken auf einen Blick an.
es: Este panel muestra de un vistazo las métricas más importantes.
fr: Ce panneau affiche les métriques les plus significatives en un coup d'œil.
pt: Este painel exibe rapidamente as métricas mais significativas.

source: Unique %s
de: Eindeutige %s
es: %s única
fr: %s unique
pt: %s únicos

source: Unique sessions
de: Eindeutige Sitzungen
es: Sesiones únicas
fr: Sessions uniques
pt: Sessões únicas

source: Avg. page depth
de: Durchschnittliche Seitentiefe
es: Prof. med de pág.
fr: Profondeur de page moyenne
pt: Profund. de pág. média

source: Bounce rate
de: Absprungrate
es: Tasa de rebote
fr: Taux de rebond
pt: Taxa de rejeição

source: Returning users
de: Nutzerinnen und Nutzer, die zurückkehren
es: Usuarios recurrentes
fr: Utilisateurs de retour
pt: Usuários recorrentes

source: Mobile users
de: Mobil Nutzerinnen und Nutzer
es: Usuarios móviles
fr: Utilisateurs mobile
pt: Usuários de dispositivos móveis

source: Mobile user
de: Mobilgerät
es: Usuario móvil
fr: Utilisateur mobile
pt: Usuário de dispositivo móvel

source: Shows whether you are considered to be using a mobile device. A check is made to see if your device thinks it can change its orientation. If so, it is considered mobile.
de: Zeigt an, ob davon ausgegangen wird, dass du ein mobiles Gerät verwendest. Dabei wird geprüft, ob dein Gerät annimmt, dass es seine Bildschirmausrichtung ändern kann. Wenn dies der Fall ist, wird es als mobil betrachtet.
es: Muestra si se considera que está utilizando un dispositivo móvil. Se realiza una comprobación para ver si su dispositivo cree que puede cambiar su orientación. Si es así, se considera que es móvil.
fr: Indique si vous êtes considéré comme utilisant un appareil mobile. Une vérification est effectuée pour voir si votre appareil pense qu'il peut changer son orientation. Si tel est le cas, il est considéré comme mobile.
pt: Mostra se você está usando um dispositivo móvel. É feita uma verificação para ver se o seu dispositivo acha que pode mudar sua orientação. Se esse for o caso, ele será considerado um dispositivo móvel.

source: Avg. page load time
de: Durchschnittliche Seitenladezeit
es: Tpo medio carga pág.
fr: Temps de chargement de page moyen
pt: Tempo médio de carreg. pág.

source: Successfully copied embed code to clipboard.
de: Erfolgreich den Embed Code in die Zwischenablage kopiert.
es: El código de inserción se copió correctamente en el portapapeles.
fr: Code d'intégration copié avec succès dans le presse-papier.
pt: Código de incorporação copiado com sucesso para a área de transferência.

source: Embed code
es: Código de inserción
fr: Code d'intégration
pt: Código de incorporação

source: Copy code
de: Code kopieren
es: Copiar código
fr: Copier le code
pt: Copiar código

source: <em class="%s">Danger zone! This action cannot be undone.</em>
de: <em class="%s">Achtung! Diese Aktion kann nicht rückgängig gemacht werden.</em>
es: <em class="%s">¡Zona peligrosa! Esta acción no se puede deshacer.</em>
fr: <em class="%s">Zone de Danger ! Cette action ne peut pas être annulée.</em>
pt: <em class="%s">Zona de perigo! Esta ação não pode ser desfeita.</em>
