Repository: offen/offen
Catalog: locales/*.po
Languages: de, es, fr, pt

source: After opening a website where an Offen Fair Web Analytics installation is active, you can explicitly opt in to the data collection and thereby help to improve the services you use. Only then you will be assigned a user and a session ID using a cookie. Offen Fair Web Analytics handles these IDs in an unrecognizable form. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferrer noopener">Learn more about cookies here.</a>
de: Nach dem Aufruf einer Webseite, auf der eine Offen Fair Web Analytics Installation aktiv ist, kannst du der Datenerhebung explizit zustimmen und damit helfen, die von dir genutzten Dienste zu verbessern. Nur dann wird dir über einen Cookie eine Nutzungs und Sitzungs ID zugewiesen. Offen Fair Web Analytics behandelt diese IDs in einer nicht zuordenbaren Form. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferrer noopener">Erfahre hier mehr über Cookies.</a>
pt: Depois de abrir um site no qual uma instalação do Offen Fair Web Analytics está ativa, você pode ativar explicitamente a coleta de dados e, assim, ajudar a melhorar os serviços que usa. Só então você receberá um usuário e uma ID de sessão usando um cookie. O Offen Fair Web Analytics lida com essas IDs de forma irreconhecível. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferrer noopener">Saiba mais sobre cookies aqui.</a>

source: Offen Fair Web Analytics requires cookies to function properly.
de: Offen Fair Web Analytics benötigt Cookies, um richtig zu funktionieren.
pt: O Offen Fair Web Analytics requer que os cookies funcionem corretamente.

source: Offen Fair Web Analytics is a fair and open source analytics software. It is installed on the website that linked you here.
de: Offen Fair Web Analytics ist eine faire Analysesoftware. Sie ist auf der Webseite installiert, die dich hierher verlinkt hat.
pt: Offen Fair Web Analytics é um software de análise justo e de código aberto. Ele está instalado no site que trouxe você até aqui.

source: For Offen Fair Web Analytics to work, your browser has to accept cookies. Please change your browsers settings and reload this page. Subsequently, you will be asked for consent to collect your usage data.
de: Damit Offen Fair Web Analytics funktioniert, muss dein Browser Cookies akzeptieren. Bitte ändere die Einstellungen deines Browsers und lade diese Seite neu. Anschließend wirst du um die Zustimmung zur Erhebung deiner Nutzungsdaten gebeten.
pt: Para que o Offen Fair Web Analytics funcione, seu navegador precisa aceitar cookies. Altere as configurações do seu navegador e recarregue esta página. Posteriormente, será solicitado seu consentimento para coletar seus dados de uso.

source: Offen Fair Web Analytics is a fair and open source analytics software. Help the website that linked you here by allowing access to your usage data.
de: Offen Fair Web Analytics ist eine faire Analysesoftware. Hilf der Webseite, die dich hierher verlinkt hat, indem du den Zugriff auf deine Nutzungsdaten erlaubst.
pt: Offen Fair Web Analytics é um software de análise justo e de código aberto. Ajude o site que trouxe você até aqui permitindo acesso aos seus dados de uso.

source: This panel displays the number of pages (bright green) and websites (dark green) you have visited where the <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installation</a> is active. To measure this, a cookie is used to assign you a user and a session <a href="#terms-id" class="%s">ID.</a>
de: Dieses Panel zeigt die Anzahl der Seiten (hellgrün) und Webseiten (dunkelgrün) an, die du besucht hast, auf denen die <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installation</a> aktiv ist. Um dies zu messen, wird ein Cookie verwendet, der dir eine Nutzungs und Sitzungs <a href="#terms-id" class="%s">ID</a> zuweist.
pt: Este painel exibe o número de páginas (verde claro) e sites (verde-escuro) que você visitou em que a <a href="#terms-offen-installation" class="%s">instalação do Offen Fair Web Analytics</a> está ativa. Para medir isso, um cookie é usado para atribuir a você um usuário e uma <a href="#terms-id" class="%s">ID de sessão.</a>

source: Offen Fair Web Analytics installation
pt: Instalação do Offen Fair Web Analytics

source: One Offen Fair Web Analytics installation can include several websites. All metrics of all websites in this installation are displayed in the <a href="#terms-auditorium" class="%s">Auditorium.</a> Metrics generated on websites of other installations can only be viewed in the associated <a href="#terms-auditorium" class="%s">Auditorium.</a>
de: Eine Offen Fair Web Analytics Installation kann mehrere Webseiten umfassen. Die Metriken aller Webseiten der Installation werden im <a href="#terms-auditorium" class="%s">Auditorium</a> angezeigt. Metriken, die auf Webseiten anderer Installationen erzeugt wurden, können nur im zugehörigen <a href="#terms-auditorium" class="%s">Auditorium</a> eingesehen werden.
pt: Uma instalação do Offen Fair Web Analytics pode incluir vários sites. Todas as métricas de todos os sites nesta instalação são exibidas no <a href="#terms-auditorium" class="%s">Auditorium.</a> As métricas geradas em sites de outras instalações só podem ser visualizadas no <a href="#terms-auditorium" class="%s">Auditorium associado.</a>

source: When you visit a website where a <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installation</a> is active, small amounts of data are stored on your computer. These data elements are known as cookies. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferrer noopener">Learn more.</a>
de: Wenn du eine Webseite besuchst, auf der eine <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installation</a> aktiv ist, werden kleine Datenmengen auf deinem Computer gespeichert. Diese Elemente werden als Cookies bezeichnet. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferrer noopener">Mehr erfahren.</a>
pt: Quando você visita um site no qual uma <a href="#terms-offen-installation" class="%s">instalação do Offen Fair Web Analytics</a> está ativa, pequenas quantidades de dados são armazenadas em seu computador. Esses elementos de dados são conhecidos como cookies. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferrer noopener">Saiba mais.</a>

source: Operators are the owners of <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installations.</a> Only after you opted in, your usage data of a website is collected. Operators then can view it for maximum 6 months.
de: Betreiberinnen und Betreiber verwalten <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installationen.</a> Erst nachdem du zugestimmt hast, werden deine Nutzungsdaten einer Webseite gesammelt. Betreiberinnen und Betreiber können diese dann für maximal 6 Monate einsehen.
pt: Os operadores são os proprietários das <a href="#terms-offen-installation" class="%s">instalações do Offen Fair Web Analytics.</a> Seus dados de uso de um site são coletados somente após seu aceite. Operadores podem visualizá-los por no máximo 6 meses.

source: Share all accounts, create a new one, change your email address and password, log out from Offen Fair Web Analytics
de: Alle Accounts freigeben, einen neuen Account erstellen, deine E-Mail Adresse und dein Passwort ändern, aus Offen Fair Web Analytics abmelden
pt: Compartilhe todas as contas, crie uma nova, altere seu endereço de e-mail e sua senha, saia do Offen Fair Web Analytics

source: After opening a website where a <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installation</a> is active, you can explicitly opt in to the data collection and thereby help to improve the services you use. Only then you will be assigned a user and a session <a href="#terms-id" class="%s">ID</a> using a <a href="#terms-cookies" class="%s">cookie.</a> Offen Fair Web Analytics handles these <a href="#terms-id" class="%s">IDs</a> in an unrecognizable form, i.e. no server will ever store this identifier.
de: Nach dem Aufruf einer Webseite, auf der eine <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installation</a> aktiv ist, kannst du der Datenerhebung explizit zustimmen und damit helfen, die von dir genutzten Dienste zu verbessern. Nur dann wird dir über einen <a href="#terms-cookies" class="%s">Cookie</a> eine Nutzungs und Sitzungs<a href="#terms-id" class="%s">ID</a> zugewiesen.</a> Offen Fair Web Analytics behandelt diese <a href="#terms-id" class="%s">IDs</a> in einer nicht zuordenbaren Form, d.h. kein Server wird diese Kennung jemals speichern.
pt: Depois de abrir um site no qual uma <a href="#terms-offen-installation" class="%s">instalação do Offen Fair Web Analytics</a> está ativa, você pode aceitar explicitamente a coleta de dados e, assim, ajudar a melhorar os serviços que usa. Só então você receberá um usuário e uma <a href="#terms-id" class="%s">ID</a> de sessão usando um <a href="#terms-cookies" class="%s">cookie.</a> O Offen Fair Web Analytics trata essas <a href="#terms-id" class="%s">IDs</a> de forma irreconhecível, ou seja, nenhum servidor jamais armazenará esse identificador.

source: To use Offen Fair Web Analytics with the account <em class="%s">%s</em> on your website, embed the following script on each page you want to appear in your statistics.
de: Um Offen Fair Web Analytics mit dem Account <em class="%s">%s</em> auf deiner Webseite zu verwenden, füge den folgenden Code auf jeder Seite ein, die in deiner Statistik erscheinen soll.
pt: Para usar o Offen Fair Web Analytics com a conta <em class="%s">%s</em> em seu site, incorpore o script a seguir em cada página que você deseja que apareça em suas estatísticas.

source: In case you are serving multiple domains from your instance, please double check that the domain in this snippet matches the target account.
de: Falls du mehrere Domains von deiner Installation aus bedienst, überprüfe bitte, ob die Domain in diesem Code mit dem Ziel Account übereinstimmt.
pt: Caso você esteja atendendo a vários domínios da sua instância, verifique se o domínio neste snippet corresponde à conta de destino.

source: Share your Offen Fair Web Analytics account <em class="%s">%s</em> via email invitation. If granted admin privileges, invited users have full access to a shared account and can also create further accounts for this instance.
de: Gib deinen Offen Fair Web Analytics Account <em class="%s">%s</em> per E-Mail Einladung frei. Eingeladene Nutzerinnen und Nutzer haben, wenn sie über Admin Rechte verfügen, vollen Zugriff auf einen freigegebenen Account und können auch weitere Accounts für diese Offen Instanz erstellen.
pt: Compartilhe sua conta do Offen Fair Web Analytics <em class="%s">%s</em> em um convite por e-mail. Se forem concedidos privilégios de administrador, os usuários convidados terão acesso total a uma conta compartilhada e também poderão criar outras contas para essa instância.

source: This panel displays several page lists that count the total number of your page views of the <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installation</a> per URL in different categories.
de: Dieses Panel beinhaltet Listen, die die Gesamtzahl deiner Seitenaufrufe der <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installation</a> pro URL in verschiedenen Kategorien anzeigen.
pt: Este painel exibe várias listas de páginas que contam o número total de suas visualizações de página da <a href="#terms-offen-installation" class="%s">instalação do Offen Fair Web Analytics</a> por URL em diferentes categorias.

source: A list of referrers that directed you to pages of the <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installation.</a> Popular referrers like, for example, Google or Twitter display their proper name, others their domain.
de: Eine Liste von Referrern, die dich auf Seiten der <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installation</a> verwiesen haben. Gängige Referenz Domains wie z.B. Google oder Twitter werden mit ihren Eigennamen dargestellt, alle anderen mit ihrer vollen Domain.
pt: Uma lista de referenciadores que o direcionaram para páginas da <a href="#terms-offen-installation" class="%s">instalação do Offen Fair Web Analytics.</a> Referenciadores populares como, por exemplo, Google ou Twitter exibem seu nome próprio, outros seu domínio.

source: A list of special referrers that directed you to pages of the <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installation.</a> <a href="#terms-operator" class="%s">Operators</a> can mark links to their pages with a campaign tag. This is used, for example, to measure the success of online advertising campaigns.
de: Eine Liste von speziellen Referrern, die dich auf Seiten der <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installation</a> verwiesen haben. <a href="#terms-operator" class="%s">Betreiberinnen und Betreiber</a> können Links zu ihren Seiten mit einem Kampagnen Tag markieren. Dies dient z.B. dazu, den Erfolg von Online Werbekampagnen zu messen.
pt: Uma lista de referenciadores especiais que direcionaram você para páginas da <a href="#terms-offen-installation" class="%s">instalação do Offen Fair Web Analytics.</a> <a href="#terms-operator" class="%s">Os operadores</a> podem marcar links para suas páginas com uma tag de campanha. Isso é usado, por exemplo, para medir o sucesso de campanhas de publicidade online.

source: A list of special referrers that directed you to pages of the <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installation.</a> <a href="#terms-operator" class="%s">Operators</a> can mark links to their pages with a source tag. This is used, for example, to measure the success of online advertising campaigns.
de: Eine Liste von speziellen Referrern, die dich auf Seiten der <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installation</a> verwiesen haben. <a href="#terms-operator" class="%s">Betreiberinnen und Betreiber</a> können Links zu ihren Seiten mit einem Quellen Tag markieren. Dies dient z.B. dazu, den Erfolg von Online Werbekampagnen zu messen.
pt: Uma lista de referenciadores especiais que direcionaram você para páginas da <a href="#terms-offen-installation" class="%s">instalação do Offen Fair Web Analytics.</a> <a href="#terms-operator" class="%s">Os operadores</a> podem marcar links para suas páginas com uma tag de origem. Isso é usado, por exemplo, para medir o sucesso de campanhas de publicidade online.

source: A list of pages of the <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installation</a> that you have opened first in all <a href="#terms-unique-session" class="%s">unique sessions.</a>
de: Eine Liste der Seiten der <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installation</a>, die du in allen <a href="#terms-unique-session" class="%s">Eindeutigen Sitzungen</a> zuerst geöffnet hast.
pt: Uma lista de páginas da <a href="#terms-offen-installation" class="%s">instalação do Offen Fair Web Analytics</a> que você abriu primeiro em todas as <a href="#terms-unique-session" class="%s">sessões únicas.</a>

source: A list of pages of the <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installation</a> that you have opened last in all <a href="#terms-unique-session" class="%s">unique sessions.</a> For this to be counted you must have visited at least two pages.
de: Eine Liste der Seiten der <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installation</a>, die du in allen <a href="#terms-unique-session" class="%s">Eindeutigen Sitzungen</a> zuletzt geöffnet hast.</a> Damit dies ausgewertet wird, musst du mindestens zwei Seiten besucht haben.
pt: Uma lista de páginas da <a href="#terms-offen-installation" class="%s">instalação do Offen Fair Web Analytics</a> que você abriu por último em todas as <a href="#terms-unique-session" class="%s">sessões únicas.</a> Para que isso seja contabilizado, você deve ter visitado pelo menos duas páginas.

source: This panel displays your recurring visits of pages of the <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installation</a> during the last 4 weeks. For each of the previous weeks, the percentage is calculated from the value of the current week.
de: Dieses Panel zeigt die wiederkehrenden Besuche von Seiten der <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installation</a> während der letzten 4 Wochen an. Für jede der vergangenen Wochen wird der Prozentsatz aus dem Wert der aktuellen Woche berechnet.
pt: Este painel exibe suas visitas recorrentes a páginas da <a href="#terms-offen-installation" class="%s">instalação do Offen Fair Web Analytics</a> durante as últimas 4 semanas. Para cada uma das semanas anteriores, a porcentagem é calculada a partir do valor da semana atual.

source: The number of websites you have visited where the <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installation</a> is active. This value will be 1 in many cases.
de: Die Anzahl von Webseiten die du besucht hast, auf denen die <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installation</a> aktiv ist. Dieser Wert wird in vielen Fällen 1 sein.
pt: O número de sites que você visitou em que a <a href="#terms-offen-installation" class="%s">instalação do Offen Fair Web Analytics</a> está ativa. Este valor será 1 em muitos casos.

source: The number of <a href="#terms-unique-session" class="%s">unique sessions</a> you have created on pages where the <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installation</a> is active.
de: Die Anzahl von <a href="#terms-unique-session" class="%s">Eindeutigen Sitzungen</a>, die du auf Seiten erzeugt hast, auf denen die <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installation</a> aktiv ist.
pt: O número de <a href="#terms-unique-session" class="%s">sessões únicas</a> que você criou nas páginas em que a <a href="#terms-offen-installation" class="%s">instalação do Offen Fair Web Analytics</a> está ativa.

source: Full form: Average page depth. The average number of pages you have visited during all <a href="#terms-unique-session" class="%s">unique sessions</a> on all websites where the <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installation</a> is active.
de: Die durchschnittliche Anzahl von Seiten, die du während aller <a href="#terms-unique-session" class="%s">Eindeutigen Sitzungen</a> auf allen Webseiten besucht hast, auf denen die <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installation</a> aktiv ist.
pt: Forma completa: profundidade de página média. O número médio de páginas que você visitou durante todas as <a href="#terms-unique-session" class="%s">sessões únicas</a> em todos os sites em que a <a href="#terms-offen-installation" class="%s">instalação do Offen Fair Web Analytics</a> está ativa.

source: The percentage of <a href="#terms-unique-session" class="%s">unique sessions</a> where you only visited one page of the <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installation.</a> Therefore a website with only one page will always have a bounce rate of 100%.
de: Der Prozentsatz von <a href="#terms-unique-session" class="%s">Eindeutigen Sitzungen</a>, bei denen du nur eine Seite der <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installation</a> besucht hast. Eine Webseite mit nur einer Seite hat daher immer eine Absprungrate von 100 %.
pt: A porcentagem de <a href="#terms-unique-session" class="%s">sessões únicas</a> em que você visitou apenas uma página da <a href="#terms-offen-installation" class="%s">instalação do Offen Fair Web Analytics.</a> Portanto, um site com apenas uma página sempre terá uma taxa de rejeição de 100%.

source: Full form: Average page load time. The average time it took for all pages of the <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics installation</a> you visited to become interactive.
de: Die durchschnittliche Zeit, die es dauerte, bis alle Seiten der <a href="#terms-offen-installation" class="%s">Offen Fair Web Analytics Installation</a>, die du besucht hast, interaktiv wurden.
pt: Forma completa: tempo médio de carregamento da página. O tempo médio que levou para que todas as páginas da <a href="#terms-offen-installation" class="%s">instalação do Offen Fair Web Analytics</a> que você visitou se tornassem interativas.

source: Offen Fair Web Analytics requires JavaScript to function properly.
de: Offen Fair Web Analytics benötigt JavaScript, um richtig zu funktionieren.
pt: O Offen Fair Web Analytics requer JavaScript para funcionar corretamente.

source: Offen Fair Web Analytics is installed on the website that linked you here.
de: Offen Fair Web Analytics ist auf der Webseite installiert, die dich hierher verlinkt hat.
pt: Offen Fair Web Analytics é um software de análise justo e de código aberto. Ele está instalado no site que trouxe você até aqui.

source: For Offen Fair Web Analytics to work, your browser has to allow JavaScript and accept cookies. Please change your browser settings and reload this page. Subsequently, Offen Fair Web Analytics will ask for your consent before collecting any usage data.
de: Damit Offen Fair Web Analytics funktioniert, muss dein Browser JavaScript zulassen und Cookies akzeptieren. Bitte ändere deine Browsereinstellungen und lade diese Seite neu. Anschließend bittet dich Offen Fair Web Analytics um deine Zustimmung, bevor es Nutzungsdaten sammelt.
pt: Para que o Offen Fair Web Analytics funcione, seu navegador precisa permitir JavaScript e aceitar cookies. Altere as configurações do seu navegador e recarregue esta página. Posteriormente, o Offen Fair Web Analytics solicitará seu consentimento antes de coletar quaisquer dados de uso.

source: Offen Fair Web Analytics is an open alternative to common web analytics tools. Operators gain insights while users have full access to their data. Lightweight, self hosted and free.
de: Offen Fair Web Analytics ist eine freie Software Alternative zu gängigen Webanalysetools. Betreiberinnen und Betreiber erhalten Einblicke, während Nutzerinnen und Nutzer vollen Zugriff auf ihre Daten haben. Einfach, selbst gehostet und gratis.
pt: O Offen Fair Web Analytics é uma alternativa aberta às ferramentas comuns de web analytics. Os operadores obtêm insights enquanto os usuários têm acesso total aos seus próprios dados. Leve, auto-hospedado e gratuito.

source: Join Offen Fair Web Analytics
pt: Junte-se à Offen Fair Web Analytics

source: Originally: UUID. Full form: Universally unique identifier. Offen Fair Web Analytics uses UUID of version 4. These IDs are generated randomly, unique and without using any personal data. On the individual Offen Fair Web Analytics server, they are handled in an unrecognizable form. <a href="https://en.wikipedia.org/wiki/Universally_unique_identifier" class="%s" target="_blank" rel="noreferrer noopener">Learn more.</a>
pt: Originalmente: UUID. Forma completa: identificador único universal. O Offen Fair Web Analytics usa UUIDs da versão 4. Essas IDs são geradas aleatoriamente, de forma única e sem usar nenhum dado pessoal. No servidor Offen Fair Web Analytics individual, elas são tratadas de forma irreconhecível. <a href="https://en.wikipedia.org/wiki/Universally_unique_identifier" class="%s" target="_blank" rel="noreferrer noopener">Saiba mais.</a>
