Repository: offen/offen
Catalog: locales/*.po
Languages: de, es, fr, pt

source: You are viewing the Auditorium right now. Only available after opt-in, it is the interface where you can review and delete your usage data or opt out entirely.
de: Du bist gerade im Auditorium. Es ist nur nach Zustimmung verfügbar und die Seite, auf der du deine Nutzungsdaten einsehen, löschen und deine Zustimmung widerrufen kannst.
es: En este momento, está viendo el Auditorium. Solo está disponible después de haber otorgado su autorización. Es la interfaz en la que puede revisar y eliminar sus datos de uso o denegar su autorización por completo.
fr: Vous regardez l'Auditorium en ce moment. Uniquement disponible après recueil du consentement, c'est l'interface où vous pouvez consulter et supprimer vos données d'utilisation ou vous retirer complètement votre consentement.
pt: Você está visualizando o Auditorium agora. Disponível apenas após a aceite, esta é a interface na qual você pode revisar e excluir seus dados de uso ou recusá-los totalmente.

source: You are defined as a unique user after your opt-in to data collection. To measure this, a <a href="#terms-cookies" class="%s">cookie</a> is used to assign a user <a href="#terms-id" class="%s">ID</a> to you.
de: Du wirst nach der Zustimmung zur Sammlung von Nutzungsdaten als eindeutig definiert. Dafür wird ein <a href="#terms-cookies" class="%s">Cookie</a> verwendet, um dir eine Nutzungs <a href="#terms-id" class="%s">ID</a> zuzuordnen.
es: Después de otorgar su autorización para la recopilación de datos, se le considera usuario único. Para medir esto, se utiliza una <a href="#terms-cookies" class="%s">cookie</a> que le asigna un usuario y una <a href="#terms-id" class="%s">ID</a> de sesión.
fr: Vous êtes défini comme un utilisateur unique après votre acceptation de la collecte de données. Pour mesurer cela, un <a href="#terms-cookies" class="%s">cookie</a> est utilisé pour vous affecter un <a href="#terms-id" class="%s">ID</a> utilisateur.
pt: Você é definido como um usuário único depois de aceitar a coleta de dados. Para medir isso, um <a href="#terms-cookies" class="%s">cookie</a> é usado para atribuir uma <a href="#terms-id" class="%s">ID</a> de usuário a você.

source: Review your data in the Auditorium. You can delete your data or opt out completely at any time in the Privacy tab.
de: Sieh deine Daten im Auditorium ein. Du kannst deine Daten jederzeit im Privacy Panel löschen oder deine Zustimmung widerrufen.
es: Revise sus datos en el Auditorium. Puede eliminar sus datos o denegar su autorización en cualquier momento en la pestaña «Privacidad».
fr: Passez en revue vos données dans l'Auditorium. Vous pouvez supprimer vos données ou retirer votre consentement complètement à tout moment dans l'onglet Confidentialité.
pt: Revise seus dados no Auditorium. Você pode excluir seus dados ou recusá-los completamente a qualquer momento na guia Privacidade.

source: Toggle display of retire account functionality
de: Anzeige Account stillegen umschalten
es: Alternar la visualización de la funcionalidad de retirar cuenta
fr: Basculer l'affichage de la fonctionnalité de désactivation de compte
pt: Alternar a exibição da funcionalidade de desativação de conta

source: Toggle display of embed code
de: Anzeige Embed Code umschalten
es: Alternar la visualización del código de inserción
fr: Basculer l'affichage du code d'intégration
pt: Alternar a exibição do código de incorporação

source: Toggle display of admin console navigation
de: Anzeige Admin Konsolen Navigation umschalten
es: Alternar la visualización de la navegación de la consola de administrador
fr: Basculer l'affichage de la navigation dans la console d'administration
pt: Alternar a exibição da navegação do console de administração

source: Browser does not support IndexedDB which is required.
de: Dein Browser unterstützt nicht die erforderliche IndexedDB.
es: El navegador no es compatible con IndexedDB, que es una interfaz necesaria.
fr: Le navigateur ne support pas IndexedDB qui est requis.
pt: O navegador não é compatível com IndexedDB, o que é necessário.

source: To review your data collected over time, <br class="dn db-l">set a bookmark for this page.
de: Setze ein Lesezeichen für diese Seite, <br class="dn db-l">um deine im Laufe der Zeit gesammelten Daten einzusehen.
es: Para revisar datos recopilados en el tiempo, <br class="dn db-l">cree un marcador para esta página.
fr: Pour passer en revue vos données collectées<br class="dn db-l">au fil du temps, définissez un signet pour cette page.
pt: Para revisar seus dados coletados ao longo do tempo, <br class="dn db-l">defina um marcador para esta página.

source: 30 days
de: 30 Tage
es: 30 días
fr: 30 jours
pt: 30 dias

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
pt: Ontem

source: Last
de: Letzte
es: Último
fr: Dernièr(e)s
pt: Último

source: Custom
de: Individuell
es: Personalizado
fr: Personnalisé
pt: Personalizado

source: Show data from
de: Zeige Daten
es: Mostrar datos desde
fr: Afficher les données de
pt: Exibir dados de

source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
pt: Selecionar

source: There was an error inviting the user. Could it be that the user already has access?
de: Bei der Einladung ist ein Fehler aufgetreten. Könnte es sein, dass bereits Zugriff besteht?
es: Se ha producido un error al invitar al usuario. ¿Es posible que este usuario ya tenga acceso?
fr: Une erreur est survenue lors de l'invitation de l'utilisateur. Est-ce possible que l'utilisateur ait déjà accès ?
pt: Ocorreu um erro ao convidar o usuário. Será que o usuário já tem acesso?

source: Your custom CSS here
de: Dein eigenes CSS hier
es: Escriba aquí su código CSS personalizado
fr: Votre CSS personnalisé ici
pt: Seu CSS personalizado aqui

source: Customize appearance
de: Aussehen anpassen
es: Personalizar apariencia
fr: Personnaliser l'apparence
pt: Personalizar aparência

source: Toggle display of custom styling area
de: Umschalten der Anzeige Eigenes Styling
es: Alternar visualización del área de estilo personalizado
fr: Basculer l'affichage de l'espace des styles personnalisés
pt: Alternar a exibição da área de estilo personalizado

source: Successfully updated styles for account %s
de: Styles für den Account %s wurden erfolgreich aktualisiert.
es: Los estilos para la cuenta %s se han actualizado correctamente
fr: Styles mis à jour avec succès pour le compte %s
pt: Estilos para a conta atualizados com sucesso %s

source: An error occured updating the account's styles.
de: Beim Aktualisieren der Styles dieses Accounts ist ein Fehler aufgetreten.
es: Ha ocurrido un error al actualizar los estilos de la cuenta.
fr: Une erreur est survenue lors de la mise à jour des styles du compte.
pt: Ocorreu um erro ao atualizar os estilos da conta.

source: Could not validate your styles. Check the documentation for limitations around external URLs and other areas.
de: Styles konnten nicht validiert werden. Mehr zu Einschränkungen bei externen URLs und weiteren Bereichen in unserer Dokumentation.
es: No se han podido validar sus estilos. Consulte la documentación para conocer las limitaciones relacionadas con las URL externas y otras áreas.
fr: Impossible de valider vos styles. Vérifiez la documentation pour les limitations concernant les URLs externes et autre.
pt: Não foi possível validar seus estilos. Verifique a documentação para limitações em relação a URLs externas e outras áreas.

source: Customize the styling of the consent banners for this account. Most CSS is allowed, except for things like external URLs, injected content or transparencies.
de: Passe das Styling der Banner dieses Accounts an. Grundlegendes CSS ist erlaubt, außer Elemente wie externe URLs, eingefügte Inhalte oder Transparenzen.
es: Personalice el estilo de los banners de consentimiento para esta cuenta. Se permite la mayoría de CSS, excepto para elementos como URL externas, contenido inyectado o transparencias.
fr: Personnaliser le style des bannières de consentement pour ce compte. La plupart du CSS est autorisé, à l'exception des URLs externes, contenus injectés ou transparences.
pt: Personalize o estilo dos banners de consentimento para esta conta. A maioria dos CSS é permitida, exceto URLs externas, conteúdo injetado ou transparências.

source: <a class="%s" href="%s" target="_blank" rel="noopener">Read the Docs - Customizing the consent banner</a>
es: <a class="%s" href="%s" target="_blank" rel="noopener">Lea los documentos - Customizing the consent banner</a>
fr: <a class="%s" href="%s" target="_blank" rel="noopener">Read the Docs - Personnaliser la bannière de consentement</a>
pt: <a class="%s" href="%s" target="_blank" rel="noopener">Ler os documentos – Personalizando o banner de consentimento</a>

source: Preview
es: Vista previa
fr: Prévisualiser
pt: Prévia

source: Update preview
de: Preview aktualisieren
es: Actualizar vista previa
fr: Mettre à jour l'aperçu
pt: Atualizar prévia

source: Apply your custom styles to the consent banners for this account. Changes will be visible after a cache update (which can take up to 5 minutes) and a browser refresh.
de: Wende deine eigenen Styles auf die Banner für dieses Konto an. Änderungen werden erst nach einer Cache-Aktualisierung (die bis zu 5 Minuten dauern kann) und einer Browseraktualisierung sichtbar.
es: Aplique sus estilos personalizados a los banners de consentimiento para esta cuenta. Los cambios serán visibles después de actualizar la caché (que puede tardar hasta 5 minutos) y recargar la página del navegador.
fr: Appliquer vos styles personnalisés aux bannières de consentement pour ce compte. Les modifications seront visibles après la mise à jour du cache (qui peut prendre jusque 5 minutes) et une actualisation du navigateur.
pt: Aplique seus estilos personalizados aos banners de consentimento desta conta. As alterações ficarão visíveis após uma atualização de cache (que pode levar até 5 minutos) e uma atualização do navegador.

source: Apply styles
de: Styles anwenden
es: Aplicar estilos
fr: Appliquer les styles
pt: Aplicar estilos

source: To manage your usage data <a class="%s"target="_blank" rel="noopener" href="%s">open the Auditorium.</a>
de: Um deine Daten zu sehen, <a class="%s" target="_blank" rel="noopener" href="%s">öffne das Auditorium.</a>
es: Para administrar sus datos, <a class="%s"target="_blank" rel="noopener" href="%s">abra el Auditorium.</a>
fr: Pour gérer vos données d'utilisation <a class="%s"target="_blank" rel="noopener" href="%s">ouvrir l'Auditorium.</a>
pt: Para gerenciar seus dados de uso, <a class="%s"target="_blank" rel="noopener" href="%s">abra o Auditorium.</a>

source: Remove this filter.
de: Diesen Filter entfernen.
es: Eliminar este filtro.
fr: Retirez ce filtre.
pt: Remover este filtro.

source: Filter current view by this item.
de: Aktuelle Ansicht nach diesem Element filtern.
es: Filtrar la vista actual por este elemento.
fr: Filtrer la vue actuelle par cet élément.
pt: Filtrar visualização atual por este item.

source: Not Found | %s
de: Nicht gefunden... | %s
es: No encontrado | %s
fr: Page non trouvé | %s
pt: Não encontrado | %s

source: None
es: Ninguno
fr: Aucun
pt: Nenhum

source: Retire this account
de: Account stilllegen
es: Retirar esta cuenta
fr: Désactiver ce compte
pt: Desativar esta conta

source: Bar
de: Balken
es: Barra
fr: Barre
pt: Barra

source: /user-access-widget-bar-en.svg
de: /user-access-widget-bar-de.svg
es: /user-access-widget-bar-es.svg
fr: /user-access-widget-bar-fr.svg
pt: /user-access-widget-bar-pt.svg

source: Box
es: Caja
fr: Boîte
pt: Caixa

source: /user-access-widget-box-en.svg
de: /user-access-widget-box-de.svg
es: /user-access-widget-box-es.svg
fr: /user-access-widget-box-fr.svg
pt: /user-access-widget-box-pt.svg

source: Circle
de: Kreis
es: Círculo
fr: Cercle
pt: Círculo

source: /user-access-widget-circle-en.svg
de: /user-access-widget-circle-de.svg
es: /user-access-widget-circle-es.svg
fr: /user-access-widget-circle-fr.svg
pt: /user-access-widget-circle-pt.svg

source: Let users access their data
de: Gewähre Nutzerinnen und Nutzern Zugriff auf ihre Daten
es: Permitir acc. de usu. a datos
fr: Laisser les utilisateurs accéder à leurs données
pt: Permitir que os usuários acessem seus dados

source: Toggle display of awareness widgets
de: Anzeige Embed Code umschalten
es: Alternar la visualización de widgets de concienciación
fr: Basculer l'affichage des widgets de sensibilisation
pt: Alternar a exibição de widgets de conscientização

source: Let users access their data on every page of your website. Link directly to the User Auditorium or use the HTML widget.
de: Gewähre Nutzerinnen und Nutzern auf jeder Seite Zugriff auf ihre Daten. Verlinke das direkt oder verwende das HTML-Widget.
es: Permitir que los usuarios accedan a sus datos en todas las páginas de su sitio web. Dirigir directamente al Auditorium del usuario o utilizar el widget HTML.
fr: Laisser les utilisateurs accéder à leur données sur toutes les pages de votre site web. Liez directement à l'Auditorium utilisateur ou utilisez le widget HTML.
pt: Permitir que os usuários acessem seus próprios dados em todas as páginas do seu site. Crie um link diretamente para o Auditorium do Usuário ou use o widget HTML.

source: User Auditorium link
de: Auditorium öffnen
es: Enlace al Auditorium del usuario
fr: Lien utilisateur Auditorium
pt: Link do Auditorium do Usuário

source: Successfully copied link to clipboard.
de: Erfolgreich den Link in die Zwischenablage kopiert.
es: Copiado correctamente en el portapapeles.
fr: Le lien a été copié dans le presse-papier avec succès.
pt: Link copiado com sucesso para a área de transferência.

source: Copy link
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
pt: Copiar link

source: HTML Widget
es: Widget HTML
fr: Widget HTML
pt: Widget HTML

source: Successfully copied widget code to clipboard.
de: Erfolgreich den Widget Code in die Zwischenablage kopiert.
es: El código del widget se ha copiado correctamente en el portapapeles.
fr: Le code du widget a été copié dans le presse-papier avec succès.
pt: Código do widget copiado com sucesso para a área de transferência.

source: Copy widget
de: Widget kopieren
es: Copiar widget
fr: Copier le widget
pt: Copiar widget

source: Device information and engagement are not collected. There are also no fingerprinting technologies in use.
de: Geräteinformationen und Interaktionsbereitschaft werden nicht erfasst. Es sind auch keine Fingerprinting-Technologien im Einsatz.
es: La información del dispositivo y de la participación no se recopilan. Tampoco se utilizan tecnologías de lectura de huellas dactilares.
fr: Les informations sur l'appareil et l'engagement ne sont pas collectés. Il n'y a pas non plus de technologies d'empreintes digitales utilisées.
pt: As informações e o engajamento do dispositivo não são coletados. Também não há tecnologias de impressão digital em uso.

source: You are probably located in <span class="%s">%s.
de: Wahrscheinlich befindest du dich in <span class="%s">%s</span>.
es: Probablemente se encuentre en <span class="%s">%s.
fr: Vous êtes probablement localisé en <span class="%s">%s.
pt: Você provavelmente está localizado em <span class="%s">%s.

source: Location
de: Standort
es: Ubicación
fr: Localisation
pt: Localização

source: Country
de: Land
es: País
fr: Pays
pt: País

source: The geographic location associated with each session.
de: Der geografische Standort, der mit jeder Sitzung verknüpft ist.
es: La ubicación geográfica asociada a cada sesión.
fr: La localisation géographique associée à chaque session.
pt: A localização geográfica associada a cada sessão.

source: Access your usage data
de: Du siehst deine Nutzungsdaten.
es: Acceda a sus datos de uso
fr: Accéder à vos données d'utilisation
pt: Acessar seus dados de uso

source: Access your data
de: Deine Nutzungsdaten hier
es: Acceso a sus datos
fr: Accéder à vos données d'utilisation
pt: Acessar seus dados

source: Your usage data is encrypted end-to-end. It will be automatically deleted in maximum 6 months. You can delete your usage data yourself at any time in the privacy panel.
de: Deine Nutzungsdaten werden Ende-zu-Ende verschlüsselt. Sie werden spätestens nach 6 Monaten automatisch gelöscht. Du kannst deine Nutzungsdaten jederzeit selbst im Privacy Panel löschen.
fr: Vos données d'utilisation sont chiffrées de bout en bout. Elles seront automatiquement supprimées après 6 mois maximum. Vous pouvez supprimer vous-même vos données d'utilisation à tout moment dans le panneau vie privée.
pt: Seus dados de uso são criptografados de ponta a ponta. Eles serão excluídos automaticamente após máximo 6 meses. Você mesmo pode excluir seus dados de uso a qualquer momento.

source: Not available
de: Nicht verfügbar
fr: Non disponible
pt: Não disponível

source: Here you can set the time frame for all displayed metrics. As all data is generally deleted after 6 months maximum, the selection is limited to this duration.
de: Hier kannst du den Zeitrahmen für alle angezeigten Metriken einstellen. Da alle Daten spätestens nach 6 Monaten gelöscht werden, ist die Auswahl auf diese Dauer beschränkt.
fr: Ici, vous pouvez définir la période pour toutes les mesures affichées. Comme toutes les données sont généralement supprimées après 6 mois maximum, la sélection est limitée à cette durée.
pt: Aqui você pode definir o período de tempo para todas as métricas exibidas. Como todos os dados geralmente são excluídos após máximo 6 meses, a seleção é limitada a essa duração.

source: If you retire the account <em class="%s">%s,</em> it will not appear in your statistics anymore. Users will be able to access and manage their data for the account until it expires.
de: Wenn du den Account <em class="%s">%s,</em> stilllegst, wird er nicht mehr in deiner Statistik angezeigt. Nutzerinnen und Nutzer können jedoch noch auf die Daten dieses Accounts zugreifen und diese verwalten, bis die Daten automatisch gelöscht werden.
fr: Si vous désactivez le compte <em class="%s">%s,</em> il n'apparaîtra plus dans vos statistiques. Les utilisateurs pourront accéder et gérer leurs données pour le compte pendant encore jusqu'à l'expiration des données.
pt: Se você retirar a conta <em class="%s">%s,</em> ela não aparecerá mais em suas estatísticas. Os usuários poderão acessar e gerenciar seus dados da conta por mais máximo 6 meses até que expirem.

source: Your usage data is encrypted end-to-end. It will be automatically deleted in maximum 6 months. <a href="/auditorium/" class="%s">You can delete your usage data yourself at any time in the Auditorium.</a>
de: Deine Nutzungsdaten werden Ende-zu-Ende verschlüsselt und spätestens nach 6 Monaten automatisch gelöscht. <a href="/auditorium/" class="%s">Du kannst deine Nutzungsdaten jederzeit selbst im Auditorium löschen.</a>
fr: Vos données d'utilisation sont chiffrées de bout en bout. Elles seront automatiquement supprimées après 6 mois maximum. <a href="/auditorium/" class="%s">Vous pouvez supprimer vous-même vos données d'utilisation à tout moment dans l'Auditorium.</a>
pt: Seus dados de uso são criptografados de ponta a ponta. Eles serão excluídos automaticamente após máximo 6 meses. <a href="/auditorium/" class="%s">Você mesmo pode excluir seus dados de uso a qualquer momento no Auditorium.</a>

source: Your usage data is encrypted end-to-end. It will be automatically deleted in maximum 6 months. You can delete your usage data yourself at any time.
de: Deine Nutzungsdaten werden Ende-zu-Ende verschlüsselt und spätestens nach 6 Monaten automatisch gelöscht. Du kannst deine Nutzungsdaten auch jederzeit selbst löschen.
fr: Vos données d'utilisation sont chiffrées de bout en bout. Elles seront automatiquement supprimées après 6 mois maximum. Vous pouvez supprimer vous-même vos données d'utilisation à tout moment dans l'Auditorium.
pt: Seus dados de uso são criptografados de ponta a ponta. Eles serão excluídos automaticamente após máximo 6 meses. Você mesmo pode excluir seus dados de uso a qualquer momento.

source: Initial %d days
de: Erste %d Tage
pt: Primeiros %d dias

source: Found an issue, need help or want to add something?<br><a href="https://twitter.com/hioffen" class="%s" target="_blank" rel="noreferrer noopener">Tweet,</a> <a href="mailto:hioffen@posteo.de" class="%s" target="_blank">email</a> or file an <a href="https://github.com/offen/offen" class="%s" target="_blank" rel="noreferrer noopener">issue.</a>
de: Hast du einen Fehler gefunden,<br>brauchst Hilfe oder möchtest etwas hinzufügen?<br><a href="https://twitter.com/hioffen" class="%s" target="_blank" rel="noreferrer noopener">Twitter,</a> <a href="mailto:hioffen@posteo.de" class="%s" target="_blank">E-Mail</a> oder erstelle eine <a href="https://github.com/offen/offen" class="%s" target="_blank" rel="noreferrer noopener">Issue.</a>
pt: Encontrou um problema, precisa de ajuda ou quer dizer algo?<br><a href="https://twitter.com/hioffen" class="%s" target="_blank" rel="noreferrer noopener">Twitter,</a> <a href="mailto:hioffen@posteo.de" class="%s" target="_blank">e-mail</a> ou registre um <a href="https://github.com/offen/offen" class="%s" target="_blank" rel="noreferrer noopener">problema.</a>

source: Add our browser extension to have instant access to your usage data from other Offen Fair Web Analytics installations you have visited.
de: Füge unsere Browser Extension hinzu, um Zugriff auf deine Nutzungsdaten von anderen Offen Fair Web Analytics-Installationen zu erhalten, die du besucht hast.
pt: Adicione nossa extensão de navegador para ter acesso imediato aos seus dados de uso de outras instalações Offen Fair Web Analytics que você tenha visitado.

source: Add browser extension
de: Browser Extension hinzufügen
pt: Adicione extensão do navegador

source: Instant access
pt: Acesso imediato

source: Share all your Offen Fair Web Analytics accounts via email invitation. When granted Admin privilges, invited users have full access to shared accounts and can create new accounts on this instance.
de: Gib alle deine Offen Fair Web Analytics Accounts per E-Mail Einladung frei. Eingeladene mit Admin Rechten haben vollen Zugriff auf die freigegebenen Konten und können neue Konten auf dieser Instanz erstellen.
pt: Compartilhe todas as suas contas do Offen Fair Web Analytics através de convite por e-mail. Quando são concedidos privilégios de administrador, os usuários convidados têm acesso total às contas compartilhadas e podem criar novas contas nesta instância.

source: Not the operator of this installation? Manage your data in the <a href="/auditorium/" class="%s" >User Auditorium.</a>
de: Du betreibst diese Installation nicht? Verwalten deine gesammelten Nutzungsdaten im <a href="/auditorium/" class="%s" >Auditorium für Nutzerinnen und Nutzer.</a>
pt: Não é o operador desta instalação? Gerencie seus dados no <a href="/auditorium/" class="%s" >Auditorium do Usuário.</a>

source: Are you the operator of this installation? Log in to your account.
de: Betreibst du diese Installation? Melde dich hier an.
pt: Você é o operador desta instalação? Faça login na sua conta.
