Repository: offen/offen
Catalog: locales/*.po
Languages: de, es, fr, pt

source: Retire account
de: Account stilllegen
es: Retirar cuenta
fr: Supprimer le compte
pt: Desativar conta

source: To permanently retire the account, type its name <em class="%s">"%s"</em> into the form below:
de: Um den Account stillzulegen, gib seinen Namen <em class="%s">"%s"</em> in das Feld unten ein:
es: Para retirar permanentemente la cuenta, escriba el nombre de la misma <em class="%s">"%s"</em> en el siguiente formulario:
fr: Pour désactiver définitivement le compte, saisissez son nom <em class="%s">"%s"</em> dans le formulaire ci-dessous:
pt: Para desativar permanentemente a conta, digite o nome <em class="%s">"%s"</em> no formulário abaixo:

source: The account <em class="%s">"%s"</em> has been retired successfully. Log in again to continue.
de: Der Account <em class="%s">"%s"</em> wurde erfolgreich stillgelegt. Melde dich erneut an, um fortzufahren.
es: La cuenta <em class="%s">"%s"</em>se ha retirado correctamente. Para continuar, vuelva a iniciar sesión.
fr: Votre compte <em class="%s">"%s"</em> a été désactivé avec succès. Connectez-vous de nouveau pour continuer.
pt: A conta <em class="%s">"%s"</em> foi desativada com sucesso. Faça login novamente para continuar.

source: There was an error retiring the account, please try again.
de: Es gab einen Fehler beim Stilllegen des Accounts, bitte versuche es noch einmal.
es: Se ha producido un error al retirar la cuenta. Inténtelo de nuevo.
fr: Une erreur s'est produite lors de la désactivation du compte, veuillez réessayer.
pt: Ocorreu um erro ao desativar a conta. Tente novamente.

source: Top pages
de: Wichtigste Seiten
es: Páginas principales
pt: Páginas principais

source: Pageviews
de: Seitenaufrufe
es: Vistas
fr: Pages vues
pt: Visualiz.

source: Referrers
de: Referrer
es: Referentes
fr: Référents
pt: Referenciadores

source: Sessions
de: Sitzungen
es: Sesiones
pt: Sessões

source: Page depth
de: Seitentiefe
es: Prof. pág.
fr: Profondeur de page
pt: Profund. pág.

source: Campaigns
de: Kampagnen
es: Campañas
fr: Campagnes
pt: Campanhas

source: Campaign
de: Kampagne
es: Campaña
fr: Campagne
pt: Campanha

source: Sources
de: Quellen
es: Fuentes
pt: Origens

source: Source
de: Quelle
es: Fuente
pt: Origem

source: Landing pages
de: Einstiegssteiten
es: Páginas de inicio
fr: Pages d'entrée
pt: Páginas de chegada

source: Landings
de: Einstiege
es: Inicios
fr: Entrées
pt: Chegadas

source: Exit pages
de: Ausstiegsseiten
es: Páginas de salida
fr: Pages de sortie
pt: Páginas de saída

source: Exits
de: Ausstiege
es: Salidas
fr: Sorties
pt: Saídas

source: FAQ
es: Preguntas frecuentes
pt: Perguntas frequentes

source: Only page views, sessions, referrer and the visited URL are collected. From this, other metrics such as for example the bounce rate are calculated.
de: Es werden nur Seitenaufrufe, Sitzungen, Referrer und die besuchte URL gesammelt. Daraus werden weitere Metriken wie z.B. die Absprungrate berechnet.
es: Solo se recopilan las páginas vistas, las sesiones, el referente y la URL visitada. A partir de estos datos, se calculan otras métricas, como por ejemplo la tasa de rebote.
fr: Seules les pages vues, les sessions, le référent et l'URL visitée sont collectés. À partir de cela, d'autres mesures comme par exemple le taux de rebond sont calculées.
pt: Apenas visualizações de página, sessões, referenciador e URL visitada são coletados. A partir disso, outras métricas como, por exemplo, a taxa de rejeição são calculadas.

source: What kind of data isn't collected?
de: Welche Art von Daten wird nicht gesammelt?
es: ¿Qué tipo de datos no se recopilan?
fr: Quel genre de données ne sont pas collectées ?
pt: Quais tipos de dados não são coletados?

source: Yes, in particular cookies are used to store your decision about granting access to your usage data. If you opt in, we also use <a href="#terms-cookies" class="%s">cookies</a> to store a user and a session <a href="#terms-id" class="%s">ID</a> for you.
de: Ja, insbesondere werden Cookies verwendet, um deine Entscheidung über die Zustimmung zum Zugriff auf deine Nutzungsdaten zu speichern. Wenn du zustimmst, verwenden wir außerdem <a href="#terms-cookies" class="%s">Cookies</a>, um eine Nutzungs und Sitzungs <a href="#terms-id" class="%s">ID</a> für dich zu speichern.
es: Sí, en concreto utilizamos las cookies para almacenar su decisión relativa a otorgar el acceso a sus datos de uso. Si concede su autorización, también usamos <a href="#terms-cookies" class="%s">cookies</a> para almacenar un usuario y una <a href="#terms-id" class="%s">ID</a> de sesión para usted.
fr: Oui, en particulier les cookies sont utilisés pour stocker votre décision d'accorder l'accès à vos données d'utilisation. Si vous acceptez, nous utilisons également des <a href="#terms-cookies" class="%s">cookies</a> pour stocker un utilisateur et un <a href="#terms-id" class="%s">ID</a> de session pour vous.
pt: Sim, em particular os cookies são usados para armazenar sua decisão sobre a concessão de acesso aos seus dados de uso. Se você aceitar, também usaremos <a href="#terms-cookies" class="%s">cookies</a> para armazenar um usuário e uma <a href="#terms-id" class="%s">ID </a> de sessão para você.

source: %d days later
de: %d Tage später
es: %d días después
fr: %d jours plus tard
pt: %d dias depois

source: %d days earlier
de: %d Tage eher
es: %d días antes
fr: %d jours plus tôt
pt: %d dias antes

source: You are viewing data as operator with account <em class="%s">%s</em>.
de: Du siehst hier Daten des Accounts <em class="%s">%s</em>.
es: Está visualizando datos como operador con cuenta <em class="%s">%s</em>.
fr: Vous visualisez les données en tant qu'opérateur avec le compte <em class="%s">%s</em>.
pt: Você está visualizando os dados como operador com conta <em class="%s">%s</em>.

source: You are viewing your usage data.
de: Du siehst deine Nutzungsdaten.
es: Está visualizando sus datos de uso.
fr: Vous consultez vos données d'utilisation.
pt: Você está visualizando seus dados de uso.

source: Admin console
de: Admin Konsole
es: Consola de administrador
fr: Console administrateur
pt: Console de administração

source: Open admin console
de: Admin Konsole öffnen
es: Abrir consola de administrador
fr: Ouvrir la console d'administration
pt: Abrir console de administração

source: Real time
de: Echtzeit
es: Tiempo real
fr: Temps réel
pt: Tempo real

source: Active users on site
de: Aktive Nutzerinnen und Nutzer auf der Webseite
es: Usua. act. en el sitio
fr: Utilisateurs actifs sur le site
pt: Usuários ativos no site

source: Active pages
de: Aktive Seiten
es: Páginas activas
fr: Pages actives
pt: Páginas ativas

source: Visitors
de: Besuchende
es: Visitantes
fr: Visiteurs
pt: Visitantes

source: Share this account
de: Diesen Account teilen
es: Compartir esta cuenta
fr: Partager ce compte
pt: Compartilhar esta conta

source: Passwords did not match
de: Passwörter stimmten nicht überein
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
pt: As senhas não coincidem

source: Your account has been set up, you can now log in.
de: Dein Account wurde eingerichtet, du kannst dich jetzt anmelden.
es: Su cuenta se ha configurado, ya puede iniciar sesión.
fr: Votre compte a été créé, vous pouvez maintenant vous connecter.
pt: Sua conta foi configurada. Você pode fazer login agora.

source: Accept invite
de: Einladung annehmen
es: Aceptar invitación
fr: Accepter l'invitation
pt: Aceitar convite

source: Checking your consent status
de: Prüfe deinen Zustimmung
es: Verificando el estado de su consentimiento
fr: Vérification de votre statut de consentement
pt: Verificando seu status de consentimento

source: Fetching and decrypting the latest data
de: Abrufen und Entschlüsseln der aktuellen Daten
es: Obteniendo y descifrando los datos más recientes
fr: Récupération et déchiffrement des dernières données
pt: Buscando e descriptografando os dados mais recentes

source: This instance is already set up.
de: Diese Instanz ist bereits eingerichtet.
es: Esta instancia ya está configurada.
fr: Cette instance est déjà configurée.
pt: Esta instância já está configurada.

source: Preparing setup...
de: Einrichtung vorbereiten...
es: Preparando configuración...
fr: Préparation de l'installation ...
pt: Preparando configuração...

source: This view failed to update automatically, data may be out of date. Check your network connection if the problem persists.
de: Diese Ansicht konnte nicht automatisch aktualisiert werden, möglicherweise sind die Daten veraltet. Überprüfe deine Netzwerkverbindung, falls das Problem weiterhin auftritt.
es: Esta vista no ha podido actualizarse automáticamente, es posible que los datos estén anticuados. Si el problema persiste, compruebe su conexión de red.
fr: Cette vue n'a pas pu être mise à jour automatiquement, les données peuvent être obsolètes. Vérifiez votre connexion réseau si le problème persiste.
pt: Esta visualização não pôde ser atualizada automaticamente. Os dados podem estar desatualizados. Verifique sua conexão de rede se o problema persistir.

source: Fetching and aggregating the latest data
de: Abrufen und Zusammenstellen der neuesten Daten
es: Obteniendo y agregando los datos más recientes
fr: Récupération et agrégation des dernières données
pt: Buscando e agregando os dados mais recentes

source: No data will be collected. Find out more at "https://www.offen.dev".
de: Es werden keine Daten gesammelt. Erfahre mehr unter "https://www.offen.dev".
es: No se recopilarán datos. Obtenga más información en "https://www.offen.dev".
fr: Aucune donnée ne sera collectée. En savoir plus sur "https://www.offen.dev".
pt: Nenhum dado será coletado. Saiba mais em "https://www.offen.dev".

source: Reset your password
de: Dein Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialisez votre mot de passe
pt: Redefinir sua senha

source: Hi!
de: Hallo!
es: ¡Hola!
fr: Salut !
pt: Olá!

source: You have requested to reset your password. To do so, visit the following link:
de: Du hast die Zurücksetzung deines Passworts angefragt. Besuche dazu den folgenden Link:
es: Ha solicitado el restablecimiento de su contraseña. Para hacerlo, visite el siguiente enlace:
fr: Vous avez demandé la réinitialisation de votre mot de passe. Pour ce faire, visitez le lien suivant :
pt: Você solicitou a redefinição da sua senha. Para isso, acesse o seguinte link:

source: The link is valid for 24 hours after this email has been sent. In case you have missed this deadline, you can always request a new link.
de: Der Link ist bis 24 Stunden nach Versand dieser E-Mail gültig. Solltest du diese Frist verpasst haben, kannst du jederzeit einen neuen Link anfordern.
es: El enlace será válido durante las 24 horas siguientes al envío de este correo electrónico. En caso de que haya pasado este plazo, puede solicitar un nuevo enlace.
fr: Le lien est valide pendant 24 heures après l'envoi de ce courriel. Au cas où vous auriez dépassé ce délai, vous pouvez toujours demander un nouveau lien.
pt: O link é válido por 24 horas após o envio deste e-mail. Caso tenha perdido este prazo, você sempre pode solicitar um novo link.

source: The link is valid for 7 days after this email has been sent. In case you have missed this deadline, request a new invite.
de: Der Link ist bis 7 Tage nach Versand dieser E-Mail gültig. Falls du diese Frist verpasst hast, fordere eine neue Einladung an.
es: El enlace será válido durante 7 días a partir del envío de este correo electrónico. En caso de que haya pasado este plazo, solicite una nueva invitación.
fr: Le lien est valable 7 jours après l'envoi de ce courriel. Au cas où vous auriez dépassé cette date limite, demandez une nouvelle invitation.
pt: O link é válido por 7 dias após o envio deste e-mail. Caso tenha perdido este prazo, solicite um novo convite.

source: You automatically gain access to these accounts the next time you log in.
de: Du erhälst automatisch Zugriff auf diese Accounts, wenn du dich das nächste Mal anmeldest.
es: La próxima vez que inicie sesión, obtendrá acceso a estas cuentas de manera automática.
fr: Vous aurez automatiquement accès à ces comptes la prochaine fois que vous vous connecterez.
pt: Você obterá acesso a essas contas automaticamente na próxima vez que fizer login.

source: It seems like your browser has JavaScript disabled.
de: Scheinbar hat dein Browser JavaScript deaktiviert.
es: Parece que su navegador tiene JavaScript desactivado.
fr: Il semble que votre navigateur ait JavaScript de désactivé.
pt: Parece que seu navegador está com o JavaScript desabilitado.

source: You can access and manage all of your personal data or opt-out at "%s/auditorium/".
de: Im "%s/auditorium/" kannst du alle deine persönlichen Daten einsehen und verwalten oder deine Zustimmung entziehen.
es: Puede acceder y administrar todos sus datos personales o denegar su autorización en "%s/auditorium/".
fr: Vous pouvez accéder et gérer toutes vos données personnelles ou retirer votre consentement dans l'"%s/auditorium/".
pt: Você pode acessar e gerenciar todos os seus dados pessoais ou recusar em "%s/auditorium/".

source: Your setup prevents third party cookies or you have disabled it in your browser's settings.
de: Deine Einstellungen blockieren Cookies von Drittanbietern oder du hast sie in den Einstellungen deines Browsers deaktiviert.
es: Su configuración no admite cookies de terceros o usted ha desactivado la opción en la configuración de su navegador.
fr: Votre configuration empêche les cookies tiers ou vous l'avez désactivée dans les paramètres de votre navigateur.
pt: Sua configuração impede cookies de terceiros ou você desabilitou-os nas configurações do seu navegador.

source: No usage data will be collected.
de: Es werden keine Nutzungsdaten gesammelt.
es: No se recopilarán datos de uso.
fr: Aucune donnée d'utilisation ne sera collectée.
pt: Nenhum dado de uso será coletado.

source: Thanks for your help to make this website better.
de: Danke für deine Hilfe, diese Webseite zu verbessern.
es: Gracias por su ayuda para mejorar este sitio web.
fr: Merci de votre aide pour améliorer ce site Web.
pt: Obrigado por ajudar este site a melhorar.

source: Continue
de: Weiter
es: Continuar
fr: Continuer
pt: Continuar

source: Learn more
de: Mehr erfahren
es: Ver más
fr: En savoir plus
pt: Saiba mais

source: You can opt out and delete any time.
de: Du kannst sie jederzeit löschen und deine Zustimmung wieder entziehen.
es: Puede denegar y borrar cuando lo desee.
fr: Vous pouvez retirer votre consentement et supprimer à tout moment.
pt: Você pode recusar e excluira qualquer momento.

source: You have opted out of data collection, no data is being collected.
de: Du hast der Sammlung von Daten widersprochen, es werden keine Daten gesammelt.
es: Ha denegado su autorización para la recopilación de datos, no se está recopilando ningún dato.
fr: Vous avez exercé votre droit d'opposition à la collecte de données, aucune donnée n'est collectée.
pt: Você recusou a coleta de dados. Nenhum dado está sendo coletado.

source: Not found...
de: Nicht gefunden...
es: No encontrado...
fr: Non trouvé ...
pt: Não encontrado...

source: Skip
de: Überspringen
es: Saltar
fr: Passer
pt: Pular

source: Welcome to the Auditorium, this is how it works.
de: Willkommen im Auditorium, so funktionierts.
es: Bienvenidos al Auditorium. Vea cómo funciona.
fr: Bienvenue dans l'Auditorium, voici comment cela fonctionne.
pt: Bem-vindo ao Auditorium. É assim que ele funciona.

source: What <span class="%s">%s</span> knows about you.
de: Was <span class="%s">%s</span> über dich weiß.
es: Lo que <span class="%s">%s</span> sabe de usted.
fr: Ce que <span class="%s">%s</span> sait de vous.
pt: O que <span class="%s">%s</span> sabe sobre você.

source: You have visited <span class="%s">%s %d</span> times.
de: Du hast <span class="%s">%s %d</span> mal besucht.
es: Ha visitado <span class="%s">%s %d</span> veces.
fr: Vous avez visité la page <span class="%s">%s</span> .
pt: Você visitou <span class="%s">%s %d</span> vezes.

source: It is probably your first time visiting <span class="%s">%s</span> .
de: Es ist wahrscheinlich dein erster Besuch bei <span class="%s">%s</span>&nbsp;.
es: Probablemente sea la primera vez que visita <span class="%s">%s</span>.
fr: Il s'agit probablement de la première fois que vous visitez <span class="%s">%s</span> .
pt: Provavelmente é a primeira vez que você visita <span class="%s">%s</span> .

source: You came via <span class="%s">%s</span> .
de: Du bist über <span class="%s">%s</span> hierher gekommen.
es: Llegó a través de <span class="%s">%s</span>.
fr: Vous êtes venu via <span class="% s">%s</span>.
pt: Você veio através de <span class="%s">%s</span> .

source: Most likely you are on a <span class="%s">%s</span>.
de: Vermutlich benutzt du gerade ein <span class="%s">%s</span>.
es: Lo más probable es que esté en un <span class="%s">%s</span>.
fr: Vous êtes probablement sur un <span class="%s">%s</span>.
pt: Muito provavelmente você está em um <span class="%s">%s</span>.

source: mobile device
de: Mobilgerät
es: dispositivo móvil
fr: périphérique mobile
pt: dispositivo móvel

source: desktop device
de: Desktop Gerät
es: dispositivo de escritorio
fr: appareil de bureau
pt: computador

source: Next
de: Weiter
es: Siguiente
fr: Suivant
pt: Avançar

source: Your data always stays yours.
de: Deine Daten gehören weiter dir.
es: Sus datos siempre serán suyos.
fr: Vos données restent toujours les vôtres.
pt: Seus dados sempre permanecem seus.

source: Click this symbol to display detailed explanations of the respective terms.
de: Klicke auf dieses Symbol, um detaillierte Erklärungen zu den jeweiligen Begriffen anzuzeigen.
es: Haga clic en este símbolo para ver explicaciones detalladas de los términos.
fr: Cliquez sur ce symbole pour afficher des explications détaillées sur les termes respectifs.
pt: Clique neste símbolo para exibir explicações detalhadas dos respectivos termos.

source: Bookmark this page to come back later.
de: Setze ein Lesezeichen für diese Seite, um später wiederzukommen.
es: Marque esta página para volver a ella más tarde.
fr: Placez un favori sur cette page pour y revenir plus tard.
pt: Adicione esta página aos favoritos para voltar mais tarde.

source: Get an overall picture of your data collected over time. Come back here anytime to see what <span class="%s">%s</span> knows about you.
de: Gewinne einen Gesamteindruck über deine im Laufe der Zeit gesammelten Daten. Komme jederzeit hierher zurück, um zu sehen, was <span class="%s">%s</span> über dich weiß.
es: Obtenga una imagen general de los datos recopilados a lo largo del tiempo. Vuelva aquí en cualquier momento para ver qué sabe <span class="%s">%s</span> sobre usted.
fr: Obtenez une vue d'ensemble de vos données collectées au fil du temps. Revenez ici à tout moment pour voir ce que <span class="%s">%s</span> sait de vous.
pt: Obtenha uma visão geral de seus dados coletados ao longo do tempo. Volte aqui a qualquer hora para ver o que <span class="%s">%s</span> sabe sobre você.

source: Now let's get started!
de: Lass uns anfangen!
es: ¡Comencemos!
fr: Maintenant, commençons !
pt: Agora vamos começar!

source: Stay opted in,<br>only delete usage data
de: Weiter zustimmen,<br>nur Nutzungsdaten löschen
es: Mantener autoriz.,<br>eliminar datos de uso
fr: Conserver le consentement,<br> supprimer uniquement les données d'utilisation
pt: Continuar ativo, só excluir<br>dados de uso

source: Opt out<br>and delete usage data.
de: Zustimmung widerrufen<br>und Nutzungsdaten löschen
es: Denegar<br>y eliminar datos de uso.
fr: Retirer le consentement<br>et supprimer les données d'utilisation.
pt: Recusar<br>e excluir os dados de uso.

source: Opt in and grant<br>access to your usage data.
de: Zustimmen und<br>Zugang zu deinen Nutzungsdaten gewähren.
es: Autorizar y<br>acceder a sus datos de uso.
fr: Consentir et donner<br>accès à vos données d'utilisation.
pt: Aceitar e dar<br>acesso a seus dados de uso.

source: Empty state
de: Leerzustand
es: Estado vacío
fr: État vide
pt: Estado vazio

source: No data available <br>for the selected time range.
de: Keine Daten verfügbar <br>für den gewählten Zeitraum.
es: No hay datos disponibles <br>para el intervalo de tiempo seleccionado.
fr: Aucune donnée disponible <br> pour la période sélectionnée.
pt: Não há dados disponíveis <br>para o intervalo de tempo selecionado.

source: Please log in again using your updated email.
de: Bitte melde dich mit deiner aktualisierten E-Mail erneut an.
es: Vuelva a iniciar sesión con su correo electrónico actualizado.
fr: Merci de vous ré-identifier en utilisant votre nouvelle adresse de courriel.
pt: Faça login novamente usando seu e-mail atualizado.

source: Please log in again using your new password.
de: Bitte melden dich mit deinem aktualisierten Passwort erneut an.
es: Vuelva a iniciar sesión con su nueva contraseña.
fr: Merci de vous ré-identifier en utilisant votre nouveau mot de passe.
pt: Faça login novamente usando sua nova senha.

source: Could not change password. Try again.
de: Das Passwort konnte nicht geändert werden, bitte versuche es noch einmal.
es: No se ha podido cambiar la contraseña. Inténtelo de nuevo.
fr: Impossible de modifier le mot de passe. Essayer à nouveau.
pt: Não foi possível alterar a senha. Tente novamente.

source: Set up your instance by creating your first account.
de: Richte deine Instanz ein, indem du deinen ersten Account erstellst.
es: Configure su instancia creando su primera cuenta.
fr: Configurez votre instance en créant votre premier compte.
pt: Configure sua instância criando sua primeira conta.

source: An error occurred: %s
de: Ein Fehler ist aufgetreten: %s
es: Ha ocurrido un error: %s
fr: Une erreur est survenue : %s
pt: Ocorreu um erro: %s

source: You cannot invite yourself.
de: Du kannst dich nicht selbst einladen.
es: No puede invitarse a usted mismo.
fr: Vous ne pouvez pas vous inviter.
pt: Você não pode se convidar.

source: There has been an error resetting your password, please try again.
de: Beim Zurücksetzen deines Passworts ist ein Fehler aufgetreten, bitte versuche es noch einmal.
es: Se ha producido un error al restablecer su contraseña. Inténtelo nuevamente.
fr: Une erreur s'est produite lors de la réinitialisation de votre mot de passe, veuillez réessayer.
pt: Ocorreu um erro ao redefinir sua senha. Tente novamente.

source: You have opted in.
de: Du hast zugestimmt.
es: Ha concedido su autorización.
fr: Vous avez consenti.
pt: Você aceitou a coleta.

source: You have opted out.
de: Du hast nicht zugestimmt.
es: Ha denegado su autorización.
fr: Vous avez retiré votre consentement.
pt: Você recusou a coleta.

source: Only page views, sessions, referrer and visited URLs are collected. From this, other metrics such as the bounce rate are calculated.
de: Es werden nur Seitenaufrufe, Sitzungen, Referrer und die besuchten URLs gesammelt. Daraus werden weitere Metriken wie z.B. die Absprungrate berechnet.
es: Solo se recopilan las páginas vistas, las sesiones, el referente y las URL visitadas. A partir de estos datos, se calculan otras métricas, como la tasa de rebote.
fr: Seuls les pages vues, les sessions, les sites référents et les URL visitées sont collectées. À partir de ceka, d'autres mesures telles que le taux de rebond sont calculées.
pt: Apenas visualizações de página, sessões, referenciador e URLs visitadas são coletados. A partir disso, outras métricas, como a taxa de rejeição, são calculadas.
